{
  "src_word2id": {
    "": 121,
    "Vi": 4211,
    "Requieren": 28095,
    "avanza.": 29908,
    "computacin,": 11806,
    "cometa.": 8536,
    "delicia.": 44075,
    "satisface": 22989,
    "bote,": 14530,
    "dispersaron": 44065,
    "otra,": 2960,
    "escogen": 34285,
    "rota": 15722,
    "escner": 7117,
    "crecan": 44067,
    "engao.": 14983,
    "repasando": 36728,
    "mercanca": 22866,
    "funcione,": 12591,
    "exigan": 44068,
    "analticas": 36884,
    "maravilloso?": 44069,
    "humedales": 36729,
    "estticos": 31718,
    "trabajo?": 9232,
    "guerreros": 17701,
    "metamateriales": 48388,
    "suplica": 44070,
    "yo:": 7886,
    "cebolla,": 40415,
    "rpido.": 1611,
    "caracol.": 22086,
    "sorpresa": 4318,
    "Weber": 44071,
    "bamos": 2845,
    "sinttica,": 18918,
    "motivando": 28096,
    "diversidad": 1850,
    "Palmyra,": 44072,
    "declaracin.": 26686,
    "dgitos": 11323,
    "coman": 11570,
    "planeta;": 36730,
    "anaranjada": 34286,
    "Lafayette": 36744,
    "naranja.": 23373,
    "1967.": 44074,
    "trivial.": 26687,
    "noruega": 34287,
    "coleccin": 3240,
    "tipografa,": 26688,
    "improvisacin": 8789,
    "Kleiber": 26689,
    "encendan": 48108,
    "intestino": 10323,
    "ecolgicos.": 22087,
    "\"Pero": 3782,
    "garajes": 48656,
    "Wi-Fi": 34288,
    "ingres": 9054,
    "avispas": 20403,
    "desechos,": 29912,
    "Ocurri": 15454,
    "amistad,": 18263,
    "reparamos": 44111,
    "matamos,": 40417,
    "profundidades,": 29913,
    "silencioso": 18919,
    "buscarlo": 31719,
    "rica": 4738,
    "\"otaku\",": 34289,
    "nidos": 12685,
    "sucio,": 28098,
    "plegar": 22990,
    "Muralla": 44076,
    "bolas.": 44077,
    "cara\",": 44121,
    "sabrosos": 44078,
    "pozo.": 28099,
    "Participa": 46098,
    "locuras": 29006,
    "disco": 4958,
    "dispararon": 24172,
    "cmoda.": 31720,
    "informal": 10913,
    "antecedentes,": 36732,
    "convertido,": 26691,
    "asitico,": 28100,
    "silvicultura": 44079,
    "dice.": 13509,
    "democrticas,": 44136,
    "lectores": 6949,
    "enviados": 18920,
    "descanso": 12302,
    "franjas": 20404,
    "comprometido,": 36733,
    "tiros": 25316,
    "desaparecer,": 25317,
    "IKEA.": 34290,
    "Entiendo": 11807,
    "TD:": 16959,
    "demorar": 21175,
    "\"Apollo": 46503,
    "conducido": 14531,
    "activista": 7407,
    "descartan": 44081,
    "pena.": 6789,
    "coraje": 8071,
    "vinieran": 19596,
    "ao:": 28119,
    "adentrar": 44082,
    "historia": 173,
    "Robert": 3239,
    "siguiendo,": 44083,
    "mquinas?": 47628,
    "Segu": 12592,
    "Google.": 6560,
    "esfuerzos.": 21166,
    "discursos": 10710,
    "XVII,": 40420,
    "mostaza": 12051,
    "Willie": 22088,
    "usan": 783,
    "City": 12048,
    "extranjera.": 21768,
    "sostena": 14174,
    "diagnosticados": 18265,
    "mercados.": 11571,
    "elevamos": 44084,
    "manga.": 44085,
    "retorno": 8284,
    "tipos:": 40421,
    "coche.": 7214,
    "Origen": 25318,
    "detectar,": 40422,
    "que?": 26693,
    "gallina.": 25992,
    "Prspera:": 26422,
    "manuscritos": 18273,
    "mirarn": 35989,
    "patrimonios": 36735,
    "bajo,": 8537,
    "asiento.": 21013,
    "terminamos": 4599,
    "monto": 19597,
    "CIA": 17534,
    "Panten,": 24173,
    "echas": 44087,
    "agujas.": 28126,
    "mujer.": 3119,
    "420": 44088,
    "enter,": 38382,
    "cuarentena": 36736,
    "ropa,": 7118,
    "tratamos": 1656,
    "Tratan": 42884,
    "traseras": 26695,
    "Tumblr,": 36737,
    "circunstancias": 4122,
    "Interno": 36738,
    "roba": 21167,
    "Scratch": 22992,
    "temes": 24519,
    "Basndonos": 36794,
    "Construir": 12593,
    "glaciares": 9990,
    "participacin": 3151,
    "presentados": 40423,
    "soporte,": 31722,
    "quieran,": 12594,
    "enero.": 25320,
    "musicales": 10094,
    "potentes": 9386,
    "carbn,": 6706,
    "nacimientos": 29611,
    "ven\".": 36739,
    "desconcertante": 22994,
    "apellido": 28101,
    "masivo.": 14175,
    "creciente.": 40426,
    "Panel": 44091,
    "Bertie": 24137,
    "grande:": 31724,
    "Aviacin": 44092,
    "almacenarse": 49144,
    "crecimiento?": 31149,
    "comprar": 944,
    "Riley": 34291,
    "000.": 10513,
    "expulsar": 19598,
    "dirn:": 14532,
    "malabares": 17074,
    "son": 35,
    "novedosas": 30680,
    "peregrinacin": 44093,
    "reportaje": 26700,
    "aquel": 1404,
    "estars": 10514,
    "nombres.": 11324,
    "ocurren": 3182,
    "usara": 11325,
    "vlvula": 12049,
    "mundo.": 217,
    "tu": 152,
    "hiciramos,": 34292,
    "simplificada": 44095,
    "Allen,": 36740,
    "81": 28102,
    "misil": 26701,
    "salvando": 19599,
    "Mount": 44250,
    "gobernantes": 18266,
    "Best": 25321,
    "abuela": 2591,
    "volvera": 9991,
    "coronarias,": 34293,
    "actuacin": 8415,
    "imaginacin": 2526,
    "madre...": 36741,
    "SIDA,": 7215,
    "demostracin,": 16180,
    "estimuladores": 34295,
    "\"Queremos": 18267,
    "zapatos": 3152,
    "instrucciones,": 22032,
    "conducan": 34296,
    "Osa": 40427,
    "\"porque": 31335,
    "apalancar": 34297,
    "tonalidad": 40428,
    "llevar,": 22089,
    "rural,": 12878,
    "cortar,": 26702,
    "aterrizador,": 34580,
    "invertido,": 28103,
    "medallas": 26703,
    "qumica.": 9132,
    "caminen": 29916,
    "Hombres,": 46683,
    "Jackson.": 48840,
    "comediantes": 34298,
    "confinados": 22996,
    "sexy": 15325,
    "Euler,": 44098,
    "momentnea": 44099,
    "tribu": 5863,
    "estaciones": 3605,
    "oleoductos": 28104,
    "empata,": 10152,
    "educadores": 13510,
    "borroso": 40429,
    "pagar?": 41048,
    "cruz": 9233,
    "activar": 5261,
    "reduccin": 2857,
    "cucaracha.": 19630,
    "social.": 1695,
    "bioluminiscencia": 19417,
    "barrios.": 24999,
    "muertes,": 19601,
    "diarrea,": 18922,
    "satelital": 14533,
    "plegado.": 44101,
    "tena...": 44102,
    "pblica": 2109,
    "malo?": 24175,
    "Reserva": 15335,
    "fundacin.": 22090,
    "Demos": 36743,
    "singular": 10681,
    "inteligente?": 28105,
    "realidad-": 49665,
    "\"Les": 16660,
    "abuso,": 44073,
    "Producen": 31726,
    "oscuro,": 8196,
    "disfrazado": 44967,
    "mentalmente": 12303,
    "bandeja": 26704,
    "intenciones.": 17165,
    "Obtenemos": 28106,
    "Yellowstone": 34299,
    "inesperado,": 22998,
    "reas": 938,
    "ciberespacio": 29917,
    "Horas": 40430,
    "adelantado": 21169,
    "saliva.": 47187,
    "general,": 1552,
    "motores.": 26705,
    "\"Robot": 44103,
    "hurfanos.": 40431,
    "desapareciendo": 13823,
    "Estadounidenses": 34300,
    "rosado.": 36746,
    "enfoque,": 12304,
    "derrocar": 28107,
    "redes": 1115,
    "cacera": 29616,
    "resultados,": 5490,
    "Castro": 47467,
    "tierra?": 36747,
    "sorprendieron": 26706,
    "Jordan": 22999,
    "Brad.": 31727,
    "salida,": 13508,
    "mentales": 4927,
    "apropiarnos": 28174,
    "odos.": 14924,
    "actual.": 3993,
    "pedirle": 7548,
    "decisiones,": 6054,
    "papel.": 2592,
    "Fotografi": 31728,
    "III,": 31729,
    "intercambian": 18923,
    "rosas,": 36749,
    "Kaplan,": 44324,
    "filtra": 17803,
    "preparatoria": 16661,
    "Hollywood": 5393,
    "extras": 40432,
    "tilacinos.": 28583,
    "normalmente,": 15277,
    "confusin,": 29920,
    "mbar,": 40433,
    "parciales": 46805,
    "fibra,": 44327,
    "Gran": 1025,
    "Emmanuel": 23030,
    "astuto": 24176,
    "Randy": 24177,
    "dependiendo": 4072,
    "sagradas": 36751,
    "estara.": 46106,
    "clasificacin": 12305,
    "mezcla": 2812,
    "Foldit": 44337,
    "olores.": 44107,
    "Resumiendo,": 34302,
    "regmenes": 12306,
    "preferiras": 40434,
    "independiente.": 9387,
    "trata.": 7496,
    "institucionales,": 34303,
    "suprime": 40435,
    "vives": 8118,
    "mostraba": 10255,
    "pecado.": 36880,
    "echar": 6117,
    "abusivo": 28109,
    "honestos": 14176,
    "cortejo": 25322,
    "fecha": 5318,
    "toco": 15326,
    "maravilloso.\"": 45114,
    "explican": 10711,
    "quemados": 36284,
    "primero...": 44109,
    "imagin.": 34304,
    "bsicamente.": 17167,
    "televisin,": 6301,
    "50s,": 29921,
    "sali,": 21170,
    "fuerte?": 34305,
    "demorado": 44110,
    "desplazarse": 18268,
    "sucedido": 3480,
    "rostros.": 13824,
    "misterioso,": 31731,
    "erizo": 19603,
    "Ambas": 12050,
    "autgrafos,": 44112,
    "hroe.": 14534,
    "Enviamos": 18924,
    "bipolar,": 34306,
    "gneros": 24178,
    "\"Algunas": 48597,
    "meta": 2421,
    "probara": 40437,
    "dorada.": 42312,
    "3500": 12392,
    "belleza:": 44113,
    "votantes": 8538,
    "pro": 10324,
    "crter": 20406,
    "principios:": 36754,
    "valiente": 8649,
    "90s.": 28097,
    "exploren": 28110,
    "productiva": 14177,
    "restablecer": 19604,
    "percibirlo.": 44114,
    "quedaran": 14925,
    "hecha": 2357,
    "Souble:": 31732,
    "bum!": 36755,
    "locamente": 28111,
    "rescate,": 16203,
    "onclogo": 23000,
    "editores,": 44115,
    "modo": 358,
    "certero": 31733,
    "proyectos.": 6416,
    "mirado": 13570,
    "Noir": 44389,
    "comercial.": 5491,
    "regresaron": 10915,
    "Fermi,": 36756,
    "agente": 4325,
    "dias,": 36757,
    "riesgos,": 8595,
    "estilo": 1375,
    "malvavisco.": 43520,
    "Entre": 3339,
    "seguirlos": 40439,
    "vegetales.": 22488,
    "innecesarios.": 40440,
    "terminales": 28204,
    "extrajeron": 49489,
    "extendida": 24179,
    "masculino": 14535,
    "2020.": 11130,
    "prestada": 20531,
    "artilugio": 25323,
    "batida": 23043,
    "amplio.": 11131,
    "protagonista": 18269,
    "centrado": 7216,
    "pasaje": 9666,
    "suponen": 26707,
    "higiene": 13511,
    "piden": 8989,
    "Civil,": 44120,
    "proyectado": 21172,
    "volvemos": 4264,
    "colonizacin": 26708,
    "Kenya": 15725,
    "concentra": 14536,
    "opositores": 39765,
    "inflexin.": 23001,
    "soporta": 31735,
    "africana,": 16187,
    "fuego": 2731,
    "ELA,": 29922,
    "muelen": 44123,
    "satisfactoria.": 36759,
    "contra.": 15726,
    "excursin": 48833,
    "dotados": 31829,
    "educativo": 4999,
    "nacionales": 5971,
    "completo": 1323,
    "girasoles": 40441,
    "timn": 24181,
    "seuelo.": 31736,
    "increblemente": 1056,
    "chicos,": 6302,
    "preocupados.": 34309,
    "traficantes": 17168,
    "merecemos": 36760,
    "programa\".": 34310,
    "cuidadosamente": 6950,
    "Churchill,": 31737,
    "ocurri.": 7217,
    "oradores.": 44124,
    "seminal": 29923,
    "quitan": 11327,
    "llaves": 12595,
    "divisin": 4124,
    "aqui.": 21173,
    "contiguas": 44127,
    "coincidir": 14926,
    "secundarios,": 34311,
    "positivas,": 29924,
    "signo,": 44128,
    "sigui": 4739,
    "zepeln": 36944,
    "llevaba": 3377,
    "jota": 28112,
    "ancdota": 15727,
    "PP:": 34312,
    "asistida.": 39851,
    "determinara": 44435,
    "Montessori": 36762,
    "gradiente": 44129,
    "narrador.": 19605,
    "choque": 7980,
    "libro;": 44439,
    "metforas": 11132,
    "revertir": 11133,
    "retroceder": 6707,
    "67": 21445,
    "problema,": 1496,
    "dos;": 44130,
    "Gando": 20802,
    "complejos": 3606,
    "U$S": 38541,
    "soborno": 14927,
    "entusiasmada": 25324,
    "memes": 8416,
    "E.U.": 26710,
    "etapas": 4560,
    "seal": 1304,
    "Skype,": 18925,
    "ilustraciones": 29926,
    "escapar.": 17169,
    "Janine": 28114,
    "Nuestra": 1645,
    "Malts.": 28115,
    "producira": 40444,
    "trasera": 8790,
    "acompaada": 40445,
    "mecnico,": 16188,
    "pop,": 17170,
    "News,": 25325,
    "generalizacin": 25326,
    "felices;": 40447,
    "podemos,": 7981,
    "acelera,": 36765,
    "cm.": 17202,
    "Adis,": 44133,
    "exactos": 36766,
    "operar.": 25327,
    "tenes": 31739,
    "recordarn": 10515,
    "simplemente,": 6001,
    "cmara,": 6303,
    "apetece": 44472,
    "nuevas.": 5693,
    "repasar": 18264,
    "apsito": 40448,
    "cedieron": 40449,
    "marrones,": 29928,
    "honor": 3582,
    "tribales.": 36767,
    "1970": 14178,
    "caricaturas": 10153,
    "cubre": 5583,
    "Salvador,": 36768,
    "naval": 31740,
    "reconocido.": 40450,
    "chimenea": 31741,
    "aspirar.": 29307,
    "deb": 25329,
    "vienen": 1250,
    "inuit": 41954,
    "experimento,": 7026,
    "echemos": 9524,
    "\"Podras": 38543,
    "frases.": 21174,
    "Rockett:": 31742,
    "erguido": 36769,
    "oficio": 17171,
    "energtica.": 18926,
    "--hay": 45538,
    "impactante,": 25330,
    "formaban": 19607,
    "Grace": 16213,
    "misin": 1938,
    "Requiere": 12879,
    "compro": 18927,
    "madurez.": 44138,
    "43%": 36770,
    "jurisprudencia": 44139,
    "semestre": 17172,
    "fechar": 44495,
    "plantearles": 31743,
    "agotador": 36771,
    "destaca": 23002,
    "juicios,": 40451,
    "asilo.": 31744,
    "enfermeras,": 15728,
    "Monkey": 46674,
    "Fuera!": 40452,
    "costumbre": 11134,
    "cortara": 44140,
    "Society,": 29930,
    "informtico,": 28234,
    "cal": 31745,
    "britnica": 16189,
    "drogas.": 5034,
    "saban": 2215,
    "colegio": 5231,
    "\"OK,": 11572,
    "volverlos": 41737,
    "salvavidas.": 28953,
    "eh?": 23003,
    "enoj.": 44506,
    "balanza": 28117,
    "idioma.": 10216,
    "frmaco": 8912,
    "empezara": 12307,
    "Surge": 31746,
    "armazn": 20408,
    "seguimos,": 40453,
    "rencor": 44080,
    "claridad": 8285,
    "Kant": 36772,
    "Especiales": 36773,
    "Yorker": 10616,
    "tardaba": 28118,
    "Empresas": 44143,
    "mencion,": 19608,
    "Sudn": 17173,
    "antenas": 8913,
    "inhibidores": 40454,
    "viendo,": 11655,
    "deportiva": 31747,
    "ofrecemos": 17649,
    "bamos,": 44144,
    "acepta.": 31748,
    "bscula": 44145,
    "involuntariamente": 47458,
    "externo": 11135,
    "abogados.": 18928,
    "desesperacin,": 21147,
    "flotantes": 25331,
    "compran,": 45289,
    "esfera": 3969,
    "afectada": 19609,
    "inusuales.": 18929,
    "ocupado.": 28120,
    "maratones": 18930,
    "ritmo.": 11573,
    "provea": 34315,
    "T,": 9153,
    "franqueza": 36776,
    "metafsica": 44146,
    "buscaban": 13513,
    "Turista:": 31749,
    "CC:": 15327,
    "contencin.": 43590,
    "guardamos": 23005,
    "instrumento.": 18270,
    "participante": 22714,
    "1966,": 45068,
    "incipiente,": 44147,
    "dodo.": 24006,
    "creado.": 13192,
    "remota": 10325,
    "Iron": 40457,
    "vieja": 2765,
    "diferente\".": 25332,
    "solucin,": 6708,
    "conserva": 14537,
    "pretzels.": 45135,
    "manzana,": 11328,
    "extremo.": 9055,
    "amigas": 9624,
    "dure": 19610,
    "usarla,": 31751,
    "AK:": 7887,
    "estrategas": 44149,
    "honor,": 19611,
    "estudiado": 4018,
    "superior": 1523,
    "Cree": 21176,
    "elites": 40459,
    "Sobrevolamos": 44150,
    "fundamental,": 7120,
    "pezn": 44151,
    "dejes": 12308,
    "digo,": 2290,
    "Verdad": 23006,
    "propulsin": 11329,
    "humana,": 2358,
    "podrida.": 36777,
    "telescopios.": 34316,
    "vasos": 2820,
    "encontramos,": 10326,
    "IRM.": 41682,
    "residenciales": 44880,
    "animales": 541,
    "limpiando": 31348,
    "envejecimiento": 6951,
    "vibrar": 24183,
    "FBI,": 31752,
    "magia": 3138,
    "Diciendo": 44571,
    "organismos,": 13093,
    "edificio": 763,
    "sombra,": 15328,
    "intentaremos": 36778,
    "adjunto": 28122,
    "nios...": 29931,
    "EE.UU": 12880,
    "adaptarse": 5939,
    "Marduk.": 35960,
    "despertado": 22093,
    "clave.": 5107,
    "fsiles": 4773,
    "comando,": 44154,
    "BMW": 16190,
    "construir,": 11151,
    "recibir": 1497,
    "...para": 40460,
    "modificar,": 44156,
    "cmica": 18271,
    "posibilidades,": 11330,
    "Universal": 19613,
    "singulares,": 49729,
    "parecidas,": 44157,
    "iluminamos": 36779,
    "desagradan": 34318,
    "Herschel": 44585,
    "Congo": 6790,
    "posterior": 6952,
    "mam,": 10154,
    "buscar.": 16191,
    "cuntame": 44158,
    "verlo": 1879,
    "Studio": 19614,
    "pinturas": 4701,
    "equivocados": 15329,
    "noticias,": 5646,
    "hroes.": 12052,
    "idearon": 29932,
    "vino": 968,
    "carib": 44159,
    "maneja": 8650,
    "agencias,": 45111,
    "lpiz.": 19615,
    "Grande": 19616,
    "humano?": 12309,
    "Cundo": 5105,
    "cocina.": 5363,
    "titular.": 48379,
    "Preguntamos": 26713,
    "puntualizar": 40463,
    "inesperados?": 44160,
    "emitido": 28124,
    "despegue": 14414,
    "lluvia,": 7651,
    "dispersan": 20409,
    "Silvia": 37049,
    "hiciera,": 31753,
    "30.": 11137,
    "posar": 34319,
    "integrar": 6709,
    "activas,": 45825,
    "sirviendo": 19617,
    "experimenta": 9993,
    "accidentalmente": 17174,
    "afuera?": 29933,
    "grava)": 36188,
    "olvida": 18272,
    "\"Ah": 16414,
    "goza": 22094,
    "refugiados,": 14289,
    "consejo.": 25107,
    "detenerla.": 31898,
    "vidrio,": 10346,
    "Daba": 40465,
    "carecen": 11846,
    "gentica,": 8915,
    "dormimos": 17261,
    "Pude": 12597,
    "bebs,": 8417,
    "variantes.": 36782,
    "RKCP": 36783,
    "agitando": 26716,
    "tapir": 27966,
    "reduce,": 42313,
    "llam,": 23008,
    "fervientemente": 44162,
    "Pauling": 40466,
    "antiguo": 2775,
    "consejo,": 10726,
    "Ron": 10347,
    "leccin": 2020,
    "microRNA": 25358,
    "divagar": 24182,
    "Bluetooth": 34320,
    "infect": 38546,
    "Cabe": 46541,
    "Bionicle": 39520,
    "apasionada.": 48123,
    "pintado.": 44163,
    "Nacional,": 20266,
    "prometo": 13193,
    "individualidad,": 26717,
    "neblina": 36784,
    "lugar?\"": 43522,
    "cultivada": 48124,
    "emanando": 28284,
    "sexual,": 5807,
    "funcione": 3970,
    "ptalos": 11574,
    "atmica": 17704,
    "tener,": 9525,
    "bici.": 34321,
    "partido,": 16192,
    "caer": 2696,
    "objeto,": 7497,
    "pastillas": 15330,
    "partculas": 1803,
    "parecido.": 10713,
    "generadora": 40468,
    "confusin.": 33860,
    "Unidas,": 11575,
    "es!": 37085,
    "concluimos": 23009,
    "Sur": 4073,
    "cubri": 20410,
    "destruye": 13826,
    "filsofa": 44165,
    "peridicos.": 13768,
    "Beckett": 44167,
    "benficas": 25696,
    "vaya": 2858,
    "traficantes.": 44168,
    "nave,": 19352,
    "aspiraciones": 10327,
    "Bush,": 13827,
    "orgulloso,": 42628,
    "fotgrafo\".": 49297,
    "tengo?\"": 37096,
    "Lzaro.": 44169,
    "Entramos": 15509,
    "Estadounidense": 19618,
    "invitaciones.": 44170,
    "secos": 21177,
    "TV": 2408,
    "planas,": 48393,
    "habitualmente": 15729,
    "sorprendo": 40469,
    "despertar": 5042,
    "vlido.": 31754,
    "estacionamiento": 9575,
    "cuente.": 40470,
    "negociacin.": 20411,
    "motivos.": 21178,
    "35%": 34323,
    "\"Plegar\".": 23011,
    "experiencias,": 12310,
    "Quien": 10328,
    "afgana": 30827,
    "vinculacin": 36786,
    "robots.": 4660,
    "...al": 48125,
    "ansiosos": 17077,
    "malestar.": 40472,
    "obligar": 23012,
    "expresar": 3279,
    "mitologa,": 40473,
    "acelerado.": 29937,
    "saln,": 9056,
    "legar": 44705,
    "frustracin,": 34324,
    "hered": 34325,
    "costar": 6002,
    "democrtica,": 24184,
    "cocodrilos": 21274,
    "telefnicos.": 42064,
    "como": 25,
    "profundos.": 22225,
    "evolucin.": 4661,
    "severas.": 36787,
    "crudo": 13194,
    "satisfaciendo": 34326,
    "Pluma.": 44173,
    "aplicamos": 7299,
    "ingresos": 1586,
    "rerse": 27444,
    "balance.": 44175,
    "copiar.": 36788,
    "perdedor,": 31756,
    "extravagante": 31757,
    "desagradables": 17705,
    "temor.": 18932,
    "enfermo,": 13195,
    "Cuntanos": 25469,
    "B:": 31758,
    "Andy": 14180,
    "Yeeyan": 49169,
    "convertira": 12053,
    "considerarse": 14181,
    "corre": 7772,
    "averiguarlo": 29938,
    "rechazar.": 49648,
    "o...": 29914,
    "desempeo.": 14538,
    "notarn": 8652,
    "visit": 6417,
    "creencias": 4177,
    "civil,": 10329,
    "neutral": 17706,
    "Finalmente,": 3005,
    "renacuajo": 23121,
    "reaccionan": 12226,
    "kilmetro": 8653,
    "alcohol.": 13828,
    "agradezco": 8916,
    "emocin": 2821,
    "usaba": 5269,
    "bolsillo": 7883,
    "cubriendo": 9454,
    "retratos.": 31760,
    "independencia,": 28127,
    "tasas": 3730,
    "disfraz": 44177,
    "cognitivo": 10516,
    "mostraremos": 32531,
    "Armstrong": 15331,
    "maldita": 10517,
    "ganara.": 29940,
    "KS:": 12598,
    "polar,": 44179,
    "paseo": 8418,
    "guitarra": 14931,
    "tcnicos,": 17176,
    "Hagmoslo": 24294,
    "aplasta": 44755,
    "costillas,": 36790,
    "comando": 13514,
    "\"S": 8917,
    "especializado,": 44181,
    "audio.": 18933,
    "incrementan": 18274,
    "escondernos": 25335,
    "tapete": 23013,
    "uniran": 44182,
    "mayora.": 9526,
    "MEC": 26719,
    "termin,": 15730,
    "navajas": 44184,
    "total": 1256,
    "Pagan": 44185,
    "Dakota": 24186,
    "aprendan": 9527,
    "estereotipos,": 36791,
    "NIH": 40476,
    "tenan,": 40477,
    "Escuchan": 28129,
    "subir": 1649,
    "exactitud": 12055,
    "panadera": 31761,
    "arco.": 23131,
    "plataformas,": 29941,
    "sto": 3592,
    "nerviosas": 25110,
    "consejos.": 44777,
    "aborgenes": 14539,
    "arriba,": 2529,
    "migratoria": 19731,
    "cambiara": 5940,
    "idioma,": 10714,
    "suiza": 44186,
    "compartieron": 28130,
    "preocupado,": 36792,
    "ballenas,": 14905,
    "exteriores,": 38951,
    "odie": 40478,
    "percibida.": 44786,
    "tropezamos": 44187,
    "Las": 174,
    "responsabilidades": 8539,
    "xito.": 2008,
    "aparente": 18934,
    "cansado,": 21179,
    "creativa": 4959,
    "autorizado": 28131,
    "interesante!": 44794,
    "nariz,": 9822,
    "circuitos.": 29942,
    "depredadores,": 17707,
    "69": 36796,
    "Nixon.": 44189,
    "posible,": 2593,
    "cierta.": 26696,
    "inusuales,": 34328,
    "grado,": 7790,
    "severo": 21180,
    "donacin": 8918,
    "Moran": 44191,
    "carros": 12433,
    "--no": 17177,
    "Comparen": 17178,
    "perspicacia": 37160,
    "Cules": 3421,
    "ningun": 17708,
    "1,6": 14299,
    "Conducimos": 44192,
    "deprimentes.": 32533,
    "glacial.": 44271,
    "bloqueados": 29943,
    "parche.": 44194,
    "intercambios": 15731,
    "ponan": 12174,
    "describir": 2616,
    "director.": 14580,
    "pera,": 17179,
    "siguieron,": 36798,
    "vido": 44816,
    "Queran": 12881,
    "inevitable": 8286,
    "cama,": 6712,
    "construcciones.": 44196,
    "mdicos.": 6365,
    "exploracin.": 18936,
    "presentara": 28133,
    "Juega": 44822,
    "envuelta": 18937,
    "placentera.": 44197,
    "motocicleta.": 36799,
    "taparse": 40480,
    "duplicado": 10917,
    "pastor": 9528,
    "generacin.": 4740,
    "financiera,": 14541,
    "aumentando": 6115,
    "momentos": 1387,
    "econmicamente": 11138,
    "Huntington.": 44199,
    "trauma": 10155,
    "sudar.": 34329,
    "criaturas": 2132,
    "superarn": 48127,
    "organizada": 11577,
    "perpeta": 36800,
    "Saint": 21181,
    "musulmanes,": 13877,
    "ca": 13829,
    "Nilo": 44200,
    "edades": 9824,
    "pagos": 13516,
    "suter.": 36801,
    "italiano.": 21182,
    "haces?": 13517,
    "probables": 34330,
    "FOXO.": 44201,
    "Estn": 715,
    "clidas": 36802,
    "hoyos.": 40203,
    "verdes": 4527,
    "ingresar": 6239,
    "broma.": 9413,
    "trabaj.": 36774,
    "equivalente": 2530,
    "ayudarn": 14542,
    "estatura.": 36803,
    "cadas": 29944,
    "Faiza": 20412,
    "fusin": 6240,
    "GPHIN": 26721,
    "Ferguson": 44845,
    "planeando": 9934,
    "Somalia.": 31262,
    "dme": 40484,
    "pusimos": 2099,
    "\"los": 17243,
    "equilibrio": 2766,
    "Adems": 3570,
    "contine": 19623,
    "Unido.": 7218,
    "bicicleta.": 8654,
    "corporativo": 17180,
    "Obtener": 25338,
    "compartir,": 12056,
    "multiplicar,": 44203,
    "vulnerable.": 15732,
    "disponibilidad": 12057,
    "Hirshhorn": 29946,
    "marcador.": 35105,
    "Mach": 40486,
    "ideograma": 38537,
    "libro,": 2066,
    "intent": 3120,
    "inspectores": 40487,
    "partituras,": 44204,
    "todava,": 6641,
    "escalera.": 15332,
    "Lee.": 34332,
    "datos": 277,
    "ta,": 24187,
    "hombres;": 36806,
    "Llevar": 25916,
    "darwiniana.": 44090,
    "podra,": 15333,
    "naturalista": 25339,
    "involucren": 18276,
    "tica,": 28134,
    "hipertexto": 34333,
    "telaraa": 20413,
    "cientficos,": 3622,
    "agujeros,": 24188,
    "centro": 486,
    "Congreso.": 10156,
    "andar": 4876,
    "atribuyeron": 46776,
    "rareza.": 33761,
    "genticamente": 4877,
    "sentado.": 14182,
    "harina": 14415,
    "pequeas": 733,
    "dicen\".": 44207,
    "all,": 745,
    "siento.": 4374,
    "DD:": 37216,
    "esmeralda": 46482,
    "generalizada": 17181,
    "cajones": 25503,
    "permitiendo": 7888,
    "Gasta": 49718,
    "energticas": 25340,
    "kilos.": 12058,
    "Pones": 36807,
    "glaciares,": 34334,
    "averiguado": 26320,
    "verse": 1905,
    "similar.": 5584,
    "Quadro": 44209,
    "Leah": 28135,
    "escrib.": 26722,
    "llamarla": 17396,
    "Israel": 4280,
    "significativas,": 37344,
    "moverte": 29947,
    "pedazo,": 44210,
    "incursionar": 35299,
    "puntos:": 44893,
    "discretos.": 44211,
    "salas": 4774,
    "diseada.": 36809,
    "Man.": 44213,
    "contestando": 31762,
    "\"Deberan": 48853,
    "Yo": 218,
    "\"realmente": 34335,
    "pasarlos": 34336,
    "hija,": 6642,
    "Mikey": 44214,
    "absorbieron": 44215,
    "dijiste.": 44907,
    "\"Piensas": 37231,
    "vacos": 16131,
    "experiencias": 1854,
    "ilegal.": 10157,
    "gramos.": 23016,
    "sigamos": 16665,
    "Nobel,": 20414,
    "giras": 44217,
    "laguna": 26723,
    "estircol.": 28136,
    "infraestructuras,": 25341,
    "comenc,": 40489,
    "convertir": 2094,
    "llevndose": 25342,
    "reconocer": 1638,
    "carbn.": 7393,
    "vienes?\"": 29948,
    "nervios": 5443,
    "neumtico": 34337,
    "dominio,": 44218,
    "inimaginable": 28137,
    "agradecida,": 37242,
    "genuino": 28138,
    "neg": 16252,
    "onduladas": 45130,
    "contigo\".": 43394,
    "expertos": 2033,
    "analizan": 17961,
    "Sue": 18277,
    "vamos...": 40491,
    "esttico.": 18278,
    "Ethel": 44924,
    "capacitando": 46778,
    "trabajando.": 5864,
    "Doppler": 44221,
    "desmoralizan": 34340,
    "coincide": 15734,
    "especialista,": 34341,
    "l": 138,
    "personalizadas.": 31764,
    "filtran": 24189,
    "reemplazados": 40492,
    "largas.": 18366,
    "rusa": 16511,
    "ingresando": 34342,
    "dude": 44223,
    "UCLA": 18874,
    "monitorear": 7287,
    "concentrado": 11696,
    "expansin,": 32030,
    "atpicos,": 44224,
    "\"Mira": 18938,
    "arcilla": 10330,
    "aldea": 2776,
    "peligroso?": 37257,
    "asunciones": 36811,
    "auditiva.": 23166,
    "tenso": 29950,
    "4000": 8074,
    "pasajes": 14543,
    "sinttico,": 28139,
    "familias.": 5754,
    "icnicos": 31765,
    "femeninos": 18939,
    "esquiar,": 44225,
    "Independiente": 19625,
    "chimpancs": 3648,
    "paga.": 14544,
    "moverse,": 16256,
    "egosta.": 13518,
    "16": 1657,
    "mos.": 28140,
    "colaboracin,": 10014,
    "calidad": 929,
    "STriDER": 37266,
    "min.": 38550,
    "contigo?": 25521,
    "sinfonas": 44227,
    "trigo.": 28367,
    "Zelanda,": 12882,
    "vainilla.": 36812,
    "giramos": 25344,
    "otra?": 24190,
    "descuento,": 36813,
    "adentras": 47107,
    "Investigu": 40494,
    "nuestros,": 31767,
    "Tana": 44228,
    "1890": 36814,
    "asqueroso": 25522,
    "hace...": 40495,
    "colecciona": 40496,
    "Galvao": 44964,
    "metodologas": 31768,
    "Cuarto,": 44229,
    "sabio.": 37072,
    "animacin.": 14545,
    "devastador.": 37277,
    "tampoco,": 26726,
    "menores,": 21183,
    "\"James": 44230,
    "meteran": 44231,
    "paraso": 15377,
    "fan.": 44232,
    "Hole": 44969,
    "pollo.": 13831,
    "llorado,": 46925,
    "grficas.": 31769,
    "obtengo": 18211,
    "SOPA": 17941,
    "horrendo": 40497,
    "asignaba": 36815,
    "aparcamientos": 44234,
    "Constru": 19626,
    "ineficiente.": 40498,
    "aprendan.": 31770,
    "banqueros,": 25345,
    "Observ": 22097,
    "campo.": 3783,
    "orgullosas": 41066,
    "fabuloso,": 32044,
    "muerta,": 21184,
    "Asegrense": 25346,
    "ejemplos,": 9057,
    "Hanson": 40499,
    "amateur,": 46812,
    "ciudadano": 6418,
    "Instituto.": 44557,
    "tratarlo,": 40500,
    "potencial": 1179,
    "calculado.": 44995,
    "apartamento,": 20415,
    "cambi.": 7680,
    "engaoso": 44237,
    "bien?\"": 21668,
    "artistas.": 12060,
    "despertaba": 22098,
    "Mills": 36816,
    "Cunto?": 40503,
    "talar": 25347,
    "acuticos": 40504,
    "monitoreando": 45754,
    "socialmente,": 25348,
    "neopreno": 46221,
    "Mente": 44238,
    "Kindle": 43641,
    "defectuosa": 36818,
    "Island": 12883,
    "Sandy.": 33818,
    "nitrgeno": 7122,
    "tigres": 17184,
    "herido,": 24094,
    "juventud?": 45132,
    "cms": 22995,
    "formulamos": 40505,
    "Suki": 44239,
    "castigos,": 45015,
    "partitura,": 44240,
    "largo.": 5865,
    "Fue,": 45017,
    "Especiales,": 40461,
    "pensar\".": 36819,
    "65.": 44242,
    "Golfo.": 21322,
    "SI,": 28144,
    "mierda": 13832,
    "tambien.": 25349,
    "barbas": 44243,
    "protegi": 36820,
    "fascin.": 44244,
    "Motors": 34346,
    "segundo": 470,
    "fabric": 34347,
    "manejo.": 34348,
    "divert": 34349,
    "noviembre": 9667,
    "neurognesis,": 34538,
    "tweet": 34350,
    "organizadores,": 37308,
    "su": 27,
    "creera": 28145,
    "interesante\".": 28146,
    "mucha": 323,
    "revisan": 27656,
    "tan...": 44246,
    "Barbie": 25350,
    "asociaciones": 12599,
    "caricaturas.": 16666,
    "congresistas": 36821,
    "centenas": 34351,
    "sincero,": 22099,
    "sombreros": 24954,
    "atencin:": 40507,
    "Orleans.": 31772,
    "consiste": 2349,
    "lectora": 44974,
    "bastaba": 44248,
    "qu)": 44249,
    "eso\".": 7123,
    "divertido.": 3183,
    "asesinadas.": 45056,
    "adolescente,": 11293,
    "secular": 18280,
    "Group": 34352,
    "adoptando": 19130,
    "resaltar": 10331,
    "galera.": 29951,
    "amenazas.": 31773,
    "viejo,": 10919,
    "optan": 40509,
    "soy?": 25541,
    "zapatos.": 8075,
    "Blair": 19139,
    "percepciones,": 34353,
    "stas?": 45136,
    "Lgicamente,": 44251,
    "actual,": 4626,
    "variaciones": 5694,
    "cctel": 12312,
    "morir\".": 31774,
    "recopilar": 12061,
    "proyectiles": 49550,
    "une.": 34354,
    "mil": 349,
    "negocios.": 4627,
    "expande.": 24193,
    "como...": 7889,
    "Trabajaban": 40510,
    "sbanas": 25352,
    "impresionantes.": 17185,
    "boca": 2483,
    "desastroso.": 44252,
    "evidencia.": 9235,
    "chino?": 34356,
    "prueban": 17710,
    "falta,": 25353,
    "78": 17186,
    "preocupacin": 4375,
    "temo,": 28149,
    "instrumentacin": 28150,
    "Asumo": 45097,
    "vela": 10641,
    "UV": 25354,
    "frenes": 28407,
    "recorridos,": 44253,
    "Yo.": 18940,
    "candidata": 32073,
    "Esperamos": 5866,
    "tempranas,": 29952,
    "Americanos,": 34358,
    "distinta": 5585,
    "ganaderos": 45109,
    "hombre,": 2185,
    "134": 40511,
    "depsito.": 23017,
    "inmoral.": 40512,
    "gluten": 45112,
    "reales": 2313,
    "verter": 29617,
    "marcapasos": 25355,
    "pelean": 22100,
    "Cinco.": 31776,
    "niez": 9237,
    "divertidas.": 20416,
    "Solan": 18941,
    "Cosas": 7316,
    "vivan": 3559,
    "Una": 207,
    "digo": 954,
    "XV.": 44258,
    "misma\".": 45128,
    "hijos?": 19732,
    "Hablaban": 49563,
    "pblico.": 1860,
    "fantasa": 9389,
    "restaurant,": 36823,
    "tuvimos": 942,
    "Pocas": 28151,
    "Canal": 15736,
    "araas": 7681,
    "interiores,": 21185,
    "kevlar": 44259,
    "idnticos.": 23983,
    "Harn": 44260,
    "molestan.": 47464,
    "E.U.,": 44261,
    "canadiense": 23197,
    "creativos.": 9668,
    "aeropuertos.": 29954,
    "mintieron": 45140,
    "liderando": 20417,
    "pasin": 2335,
    "Homero": 29955,
    "desapareciendo,": 36824,
    "estimacin": 8655,
    "delegacin": 20418,
    "Miln": 34360,
    "robtica,": 10332,
    "afganos,": 33754,
    "I+D,": 37359,
    "imitaciones": 36825,
    "dejarles": 7219,
    "estadsticamente": 13197,
    "Eli": 44262,
    "adiccin,": 28152,
    "racista,": 37364,
    "seora,": 18281,
    "Parusharam": 44264,
    "diminuta.": 26729,
    "primer": 223,
    "derrames": 9826,
    "Dawkins,": 40513,
    "comprometieron": 29956,
    "relajarme.": 45162,
    "directora": 12313,
    "fuentes.": 23018,
    "Dee": 46572,
    "destruidos": 40514,
    "solitario": 8198,
    "apego.": 44972,
    "voluntarios,": 11537,
    "4.": 11808,
    "maravillosos.": 18502,
    "aulas,": 17187,
    "sensible,": 16268,
    "ochenta": 25357,
    "hara": 1991,
    "productivo": 10890,
    "rganos,": 17712,
    "Alzheimer,": 10715,
    "definitiva.": 28153,
    "diabetes,": 8919,
    "disparo,": 30921,
    "137": 37382,
    "rbol": 1679,
    "empaque": 19627,
    "atrapan": 32977,
    "acechan": 44266,
    "llegaramos": 26001,
    "uno;": 34361,
    "googlear": 36827,
    "funcionar.": 3392,
    "gratis?": 36828,
    "sembrando": 29957,
    "gobernantes.": 36829,
    "justicia,": 10158,
    "\"Mis": 34362,
    "invasiva": 37389,
    "hospital\".": 44267,
    "una:": 28154,
    "Entender": 20123,
    "Internet": 772,
    "decidieron,": 28155,
    "roca,": 14184,
    "Ellos,": 29958,
    "samples": 49941,
    "desplegable": 29959,
    "\"punto": 45188,
    "ciudadana": 7317,
    "EUA,": 44268,
    "medioambientales": 16747,
    "fotgrafo.": 34363,
    "odio": 5492,
    "entrevistando": 21186,
    "hermanas.": 16195,
    "Pudieron": 20419,
    "indican": 5188,
    "cartlago": 18175,
    "sufre,": 49171,
    "Titanic": 26731,
    "nanmetros": 28156,
    "impresin,": 34364,
    "500,000": 48135,
    "diciendo:": 2787,
    "Johannes": 30038,
    "detectado.": 46214,
    "unidades": 3505,
    "exportar": 21187,
    "autntico": 8199,
    "escucharla": 49746,
    "Desarrollo": 6801,
    "codificar.": 35726,
    "millas.": 21188,
    "bello,": 12884,
    "persistir": 43757,
    "sobornar": 19628,
    "Dana:": 34366,
    "Hablamos": 4561,
    "mercado,": 3583,
    "cuidado\".": 46623,
    "lbum": 9530,
    "bloques,": 31778,
    "universales,": 19629,
    "sera,": 9670,
    "Brook": 40517,
    "reciente": 2732,
    "involucre": 24196,
    "Industrial": 16667,
    "conectadas": 9576,
    "cran": 32979,
    "promueven": 14933,
    "injusticia.": 32139,
    "Bill,": 34367,
    "notan": 14548,
    "llegamos.": 26732,
    "atiende": 23020,
    "Tierra...": 34368,
    "mira,": 7498,
    "orientacin.": 17713,
    "infraestructura": 2084,
    "ocanos.": 6713,
    "confundidos.": 31779,
    "naturaleza.": 2498,
    "mstica": 25360,
    "ahora;": 25361,
    "nodo,": 42223,
    "Vaya.": 44272,
    "0,1": 26733,
    "diminuta": 13198,
    "planificacin": 4412,
    "estticas.": 40518,
    "Oriente": 2336,
    "hizo,": 7342,
    "dia": 14186,
    "campos": 1855,
    "vayan.": 37422,
    "Holandeses,": 34370,
    "denominador": 31780,
    "electroqumica": 44275,
    "usual": 18942,
    "interestelar": 36832,
    "EE.UU.": 483,
    "acceso,": 15964,
    "comprometidos": 10716,
    "3,000": 17714,
    "viruela": 6714,
    "Maine,": 34371,
    "cartografa,": 40566,
    "realmente.": 4150,
    "votando": 40522,
    "\"Mirad": 44278,
    "gubernamentales": 9994,
    "guiones": 25362,
    "interconectado": 23021,
    "adapte": 44100,
    "invidentes": 44279,
    "conectada": 7499,
    "atreven": 28158,
    "Definitivamente": 10333,
    "\"Pero,": 22102,
    "curar.": 29960,
    "adnde": 8920,
    "complicados": 16196,
    "parecen": 1244,
    "cheques": 44281,
    "-mi": 36834,
    "NSF": 40523,
    "brazo,": 9238,
    "rebanada": 23022,
    "habiendo": 7791,
    "prjimo,": 46518,
    "aparcamiento": 27415,
    "doble.": 14934,
    "litio.": 32157,
    "Italia.": 11331,
    "preguntar.": 31781,
    "ptimo.": 48270,
    "fotos?": 36835,
    "MP3": 21190,
    "lmpara": 5536,
    "Comit": 21350,
    "curso,": 10921,
    "Escribir": 22103,
    "reimaginar": 20420,
    "paciente:": 36742,
    "tomos.": 13519,
    "\"Ah,": 5436,
    "desactivar": 26734,
    "elctrico,": 26735,
    "quit": 8287,
    "duea": 29961,
    "diseando": 4983,
    "ayudarle.": 40524,
    "plaga.": 34372,
    "desapareci,": 25364,
    "columnas": 8540,
    "Gamma": 24199,
    "serios.": 17715,
    "curarnos": 44283,
    "ligero.": 31782,
    "enteran": 29962,
    "almas": 18282,
    "insoportable,": 36836,
    "mejor:": 22104,
    "Fiji": 44285,
    "engordado": 44286,
    "amplificacin": 34373,
    "hijo\".": 17716,
    "entro": 18284,
    "barrido": 31892,
    "ajedrez": 13200,
    "desconcertado.": 44287,
    "desplazamiento,": 49178,
    "conscientes.": 11140,
    "generalizar,": 36838,
    "pensamiento:": 28159,
    "intentar": 926,
    "espritu,": 18402,
    "muletas,": 44288,
    "gastaban": 37352,
    "registros.": 28160,
    "dejen": 4575,
    "Arthur": 8541,
    "Internet?": 13836,
    "elegir.": 11578,
    "University": 23024,
    "distraen": 42322,
    "250": 3265,
    "atrs": 1001,
    "responda": 15737,
    "compatible": 18285,
    "lgubre.": 36839,
    "magnfica.": 33439,
    "juda": 12314,
    "habilidad": 1283,
    "balanza,": 36840,
    "glacial": 29963,
    "hospital": 1576,
    "energtico,": 24201,
    "solicitud": 12601,
    "proyectarnos": 44290,
    "vives.": 36299,
    "cambiamos.": 44291,
    "Okinawa": 31783,
    "alimentos?": 44292,
    "jurdicas.": 35055,
    "semejantes": 20421,
    "motivador.": 45528,
    "pierdas": 37472,
    "fotogrfica": 40530,
    "secar": 28163,
    "\"Yo?": 44293,
    "quad.": 28485,
    "enjambre": 26736,
    "IBM.": 31784,
    "compuestos.": 28164,
    "efectivas": 22105,
    "reflexiones": 28487,
    "episodio": 7792,
    "mayoritario": 44294,
    "mejoren": 23025,
    "las": 19,
    "trpicos,": 31785,
    "agregado": 11141,
    "cerebrales,": 14935,
    "soportando": 36842,
    "tratbamos": 14416,
    "llamaban,": 31786,
    "polticos": 1737,
    "regularidad.": 28165,
    "ayudan": 2911,
    "blog,": 13520,
    "significativa.": 9058,
    "dulzura": 28166,
    "miran.": 29964,
    "alimenticio": 32883,
    "Revista": 31787,
    "aprueban": 35636,
    "olor,": 11332,
    "Eric": 6116,
    "ms?\"": 28167,
    "sano": 8921,
    "perdiendo": 3731,
    "artesanal": 25365,
    "pi": 41071,
    "humanamente": 25366,
    "comprensibles": 44300,
    "Plan": 17717,
    "retirado": 19768,
    "ruso,": 25367,
    "inconscientemente.": 46133,
    "humana\".": 34374,
    "aborto,": 28490,
    "levantarse": 12885,
    "esencia.": 17189,
    "sombras": 9671,
    "reducida": 25368,
    "emprendimiento": 22106,
    "mircoles,": 28169,
    "programacin,": 37497,
    "26": 4662,
    "ubicar": 11333,
    "doblando": 29965,
    "funcionando,": 22091,
    "interior,": 6055,
    "general?": 18286,
    "Heathrow,": 44301,
    "ensearle": 6486,
    "Building,": 44055,
    "minora,": 41726,
    "disuelve": 18943,
    "hermana.": 10371,
    "recuerda.": 39800,
    "estabilizar": 25369,
    "Danone": 45299,
    "falsa?": 45357,
    "trboles.": 24203,
    "Hagamos": 7890,
    "SETI,": 26264,
    "casero": 34375,
    "etc.?": 23027,
    "pintando,": 44302,
    "histrico.": 8922,
    "excitante": 9827,
    "cortas": 9828,
    "computarizada": 28170,
    "estudiadas": 44304,
    "grficas": 10160,
    "despedida": 16197,
    "silencios": 34376,
    "valle": 5437,
    "torosaurio": 28502,
    "ayudar\".": 45366,
    "dira,": 5394,
    "brilla.": 32215,
    "Detesto": 37511,
    "razonamiento": 8419,
    "largos": 5941,
    "lenguas": 5071,
    "rincn": 10135,
    "pelo": 3454,
    "lstima.": 22095,
    "Island.": 24204,
    "Menos,": 44305,
    "4.800": 36846,
    "exitosa.": 14936,
    "maravillosa.": 6953,
    "tundra": 36847,
    "restaurante": 3994,
    "completo.": 2559,
    "repartidos": 34377,
    "ao?": 12886,
    "curiosa.": 26739,
    "arbusto": 18287,
    "parpadeo": 40533,
    "positrones": 37515,
    "bacteriano,": 44307,
    "Tanzania.": 22107,
    "ibas": 13837,
    "Comenc": 4741,
    "britnico,": 12315,
    "descuidado": 36848,
    "comerte": 36849,
    "contemplando": 19633,
    "doblas": 34378,
    "artista": 1912,
    "panormica": 44308,
    "prostitucin": 18945,
    "Tomm": 44309,
    "contaminacin,": 10717,
    "msculo.": 14187,
    "inversores": 5755,
    "Score": 40534,
    "malos?": 31790,
    "ambicioso.": 40535,
    "inmoral": 26740,
    "compaera": 10519,
    "multiplexacin": 44310,
    "camiones": 4663,
    "deseen.": 18288,
    "consciente.": 15195,
    "punto.": 2813,
    "palestina,": 46136,
    "llevada": 14188,
    "aparcar": 34701,
    "tengo?": 44312,
    "denominada": 15336,
    "drena": 45404,
    "proyecta": 13838,
    "Davis,": 36852,
    "fuertemente,": 36853,
    "perfeccin.": 14549,
    "protenas,": 13521,
    "rtico": 9829,
    "percibimos": 11334,
    "ocurrirnos": 44313,
    "pesos": 26741,
    "fijarse": 24205,
    "desgarradores": 40537,
    "enchufes": 36854,
    "silicn": 44314,
    "soleados.": 34380,
    "preguntarnos": 6562,
    "suter,": 36855,
    "Actas": 40538,
    "desearan": 40539,
    "automtica": 17718,
    "incentivos": 4376,
    "Skid": 40540,
    "congeladas": 36856,
    "observadores": 22399,
    "Computacin": 47710,
    "eructo": 45426,
    "trabajo\"": 40541,
    "langosta.": 34381,
    "medicamentos,": 8656,
    "involucrada": 12317,
    "pregunta?\"": 28173,
    "atac": 19634,
    "Dejadme": 24206,
    "planeas": 36857,
    "ordinaria": 19243,
    "salieron": 3749,
    "excremento,": 37537,
    "puedas,": 47124,
    "blog:": 36858,
    "perpetuo": 21191,
    "1974": 40542,
    "restaurar": 8988,
    "silbar": 40543,
    "Ruanda": 9672,
    "ms...": 14550,
    "trataremos": 26742,
    "protegidas": 10161,
    "pueblo.": 4812,
    "vot": 36859,
    "capitalismo": 5147,
    "auditorio.": 14189,
    "converger": 34383,
    "Cierto,": 26927,
    "zig-zag": 47126,
    "estadio,": 23252,
    "envases": 20423,
    "bonobo.": 36860,
    "270": 31791,
    "senos": 29967,
    "apliquen": 49760,
    "11.": 24207,
    "ciegos.": 12062,
    "\"A": 4878,
    "apiladas": 36861,
    "\"sin": 40547,
    "consegu": 4528,
    "historia:": 20127,
    "dudo": 16521,
    "devolucin": 43539,
    "gracia,": 26744,
    "habindolo": 36862,
    "sala": 681,
    "nacieron.": 29020,
    "liblula": 25372,
    "enfermas.": 36863,
    "EEUU.": 7500,
    "tope": 13523,
    "pretenden": 17166,
    "lesiones": 5696,
    "diras": 18946,
    "gratuitas": 42324,
    "alrededores": 23028,
    "6400": 31792,
    "pene": 9531,
    "engaar.": 36865,
    "esos?": 32246,
    "analgico": 45391,
    "contenga": 17719,
    "despliega": 19602,
    "\"por": 7682,
    "Cero.": 20424,
    "socioeconmico": 31793,
    "dada.": 46691,
    "repet": 36866,
    "gobierno?\"": 44318,
    "erizos,": 45461,
    "2,3": 28529,
    "--en": 18289,
    "Edimburgo": 23029,
    "esferas": 9992,
    "pas": 244,
    "crticas,": 24208,
    "huele": 10922,
    "revueltas": 17623,
    "mas,": 25373,
    "flujo,": 21192,
    "artillera": 18290,
    "violento.": 20425,
    "distritos": 12887,
    "furia": 20426,
    "tero": 29970,
    "historietas.": 44319,
    "...por": 28866,
    "inspir": 6003,
    "(fin": 36868,
    "sostenida": 39134,
    "diminutas.": 29971,
    "cuantitativa": 44320,
    "Costa,": 44321,
    "tenia": 6643,
    "1800": 15409,
    "presin,": 9059,
    "casitas": 44322,
    "provincia": 11142,
    "nieto": 19635,
    "Uuh,": 40551,
    "financia": 21335,
    "fotos,": 5493,
    "bombardeo": 16669,
    "patrones,": 9830,
    "grandioso.": 11143,
    "Dominicana": 45147,
    "auge": 11128,
    "ocurra,": 13203,
    "XVII": 21606,
    "Japn.": 6241,
    "reconocida": 24209,
    "violada": 13160,
    "olvide": 31794,
    "llev,": 36869,
    "diamantes.": 17720,
    "pena?": 37574,
    "mismos,": 2712,
    "usuarios,": 16199,
    "Bowl": 28176,
    "ellas:": 34387,
    "formalmente": 36870,
    "doblan": 14725,
    "rehabilitacin": 9532,
    "Riverside.": 34388,
    "amplios.": 44325,
    "mdicamente": 40072,
    "pedirnos": 36871,
    "habilidad.": 15337,
    "rebotar": 29973,
    "Bond": 19636,
    "diminuto,": 36872,
    "observaba": 22109,
    "obsesin.": 34389,
    "abiertos,": 15738,
    "tocar.": 10923,
    "Doctor": 13840,
    "dije:": 612,
    "pesquera,": 31795,
    "resultan": 5942,
    "Jamie": 18291,
    "aadimos": 10520,
    "acertaron.": 38555,
    "pendiente,": 26746,
    "defectuosa.": 48142,
    "Ben.": 37583,
    "descubrir": 1060,
    "africanos,": 7683,
    "ngel": 13841,
    "negaron": 25375,
    "logr": 2978,
    "stano,": 21193,
    "crmenes,": 21194,
    "Piensa": 10334,
    "trata?": 34390,
    "preocupada": 10521,
    "Accra": 42656,
    "hablar;": 44326,
    "independientes.": 11336,
    "fresca,": 40553,
    "Imagnense,": 22110,
    "1993.": 26747,
    "blogueros": 28177,
    "congeladores": 44328,
    "describiendo": 13260,
    "populares.": 26748,
    "maravillados": 34391,
    "sintamos": 28178,
    "administracin": 4123,
    "intrigante.": 40554,
    "Parte": 6352,
    "hacerle": 3750,
    "nio:": 40555,
    "aluminio,": 28179,
    "dinamita": 36750,
    "\"Las": 4775,
    "enfermedad.": 3068,
    "hacan.": 13842,
    "fabuloso.": 13525,
    "asesina": 19637,
    "seria": 6242,
    "am": 23031,
    "Pondr": 25377,
    "expuso": 17190,
    "tabletas,": 44329,
    "universidad\".": 44330,
    "lea:": 44331,
    "malentendido.": 40557,
    "compensacin": 15338,
    "bodas.": 44441,
    "alemn,": 14937,
    "ganando.": 32274,
    "interno,": 17191,
    "contentos": 11337,
    "envejecida": 44332,
    "ambiciosos.": 28180,
    "Roth": 36873,
    "techos": 9239,
    "entendieron": 10162,
    "Medio,": 10163,
    "gimnosofista": 29976,
    "dureza": 24526,
    "UE.": 45150,
    "naciones.": 13843,
    "fijado": 28181,
    "reir": 28182,
    "espero": 1103,
    "dirigirlo.": 44333,
    "describirse": 44334,
    "ganadores,": 45560,
    "Medicina": 9831,
    "envejecemos,": 18947,
    "puerta...": 44335,
    "emprendedor": 9729,
    "resaca": 34392,
    "posteriormente": 11810,
    "esclavitud,": 20427,
    "conducir,": 19638,
    "hospital,": 5438,
    "aleccionador": 40559,
    "sanidad.": 28183,
    "personales": 4562,
    "calidad/precio,": 44336,
    "cotidiano": 21195,
    "cerdas": 32169,
    "recibe": 2950,
    "poquito,": 18292,
    "perspectivas.": 23032,
    "resonancias": 16671,
    "Bilbao.": 36876,
    "tratar,": 40560,
    "textiles": 21540,
    "FBI.": 15739,
    "Tomas": 12063,
    "concluyeron": 26752,
    "entrelazar": 31796,
    "burla": 22111,
    "desarrollando.": 44338,
    "captcha": 21196,
    "mercanca,": 40561,
    "Ilustracin": 28108,
    "hago:": 40562,
    "9:": 36877,
    "ashninca": 44339,
    "Ted": 8289,
    "ngulo,": 24210,
    "llevaron": 2876,
    "despedirme": 28184,
    "compraron.": 29977,
    "impresiones,": 48145,
    "\"Querido": 40563,
    "tableros": 25121,
    "aumento,": 13844,
    "tonta": 12064,
    "convenci": 18293,
    "aconsejar": 45593,
    "coyote": 28562,
    "principios": 1062,
    "enfermera,": 22277,
    "personas?\"": 45595,
    "tecnologa?": 14364,
    "Sarkozy": 40564,
    "Ponan": 38557,
    "delfn": 7684,
    "coclear,": 32302,
    "culta.": 45601,
    "saqu": 11579,
    "trucos": 5232,
    "literal,": 26753,
    "Cun": 10335,
    "Palin.": 47928,
    "emergencias.": 29979,
    "decirlo": 4529,
    "noveno": 17721,
    "patrocinio": 28186,
    "mayordoma": 44340,
    "Solamente": 8657,
    "recordar,": 11434,
    "presidente.": 15340,
    "\"estoy": 20429,
    "cumbre": 13526,
    "anotacin": 28187,
    "mantuve": 18294,
    "juntos.": 1777,
    "divertirnos": 31798,
    "corporativa": 15341,
    "estupendo?": 44342,
    "distantes": 19192,
    "Mont": 34394,
    "primaria": 6715,
    "subsistencia.": 44343,
    "fatales": 48746,
    "haca.": 19639,
    "Djabran": 42329,
    "cobro": 16924,
    "racionalidad": 28188,
    "respuestas.": 4499,
    "deseamos": 7595,
    "mejor.\"": 45629,
    "asegurar.": 44346,
    "diseo:": 30824,
    "Newton:": 44347,
    "cuntos": 1927,
    "radiante": 25380,
    "Digo,": 3139,
    "especializado": 12602,
    "Coprnico": 20430,
    "cerebrales.": 13204,
    "murieron.": 17702,
    "dise,": 49192,
    "espelelogos": 40567,
    "marihuana": 14938,
    "ambulantes": 29899,
    "fingido": 31799,
    "gradientes": 34396,
    "actor": 5808,
    "-no": 10380,
    "confiamos": 18948,
    "visto.": 3584,
    "representacin,": 34397,
    "hackeando": 38217,
    "medios.": 4813,
    "demostrar.": 25674,
    "idlico": 44349,
    "circunstancia": 18295,
    "contundente": 40569,
    "triler": 40570,
    "Alemania,": 5439,
    "trataron": 10164,
    "iceberg.": 19889,
    "camino": 533,
    "aceleramos": 48147,
    "pasa,": 8420,
    "supongo": 2958,
    "ocho": 1128,
    "explota": 21406,
    "poniendo": 2687,
    "10\"": 40571,
    "tremendamente.": 44351,
    "Luego": 635,
    "sangrar": 31161,
    "CO:": 12319,
    "cuesta?": 28189,
    "tomara": 6716,
    "ciudad,": 1604,
    "ciclo.": 18949,
    "quines,": 44362,
    "seguras,": 19640,
    "compresin.": 29980,
    "bajos": 3199,
    "profesin": 6954,
    "cae": 2921,
    "siglos": 5422,
    "mayscula,": 36882,
    "juntarlo": 44353,
    "numerosa": 44354,
    "nanopuntas": 25676,
    "collar": 11285,
    "mismos;": 44355,
    "Iowa": 21197,
    "prdida.": 12888,
    "brasileo,": 44356,
    "estructura,": 6717,
    "televisivo": 17722,
    "clatrina": 45152,
    "Jerusaln": 14552,
    "clima.": 6419,
    "Picasso": 18296,
    "espere": 29981,
    "Arnold,": 36752,
    "333": 45684,
    "practicar,": 29982,
    "aciertos": 29983,
    "idas": 37688,
    "soy.": 9240,
    "puestas": 10924,
    "radio": 2167,
    "esperaba,": 34398,
    "frustraciones": 20159,
    "artritis": 26755,
    "Decir": 19641,
    "instantnea.": 22112,
