{
  "tgt_word2id": {
    "": 11,
    "grateful.": 32,
    "illustrate": 33,
    "<s>": 1,
    "left": 34,
    "no": 35,
    "Now": 36,
    "true.": 107,
    "back": 37,
    "mirror": 38,
    "truly": 39,
    "miles": 40,
    "rear-view": 126,
    "I'm": 41,
    "all": 17,
    "position.": 69,
    "sudden": 43,
    "</s>": 2,
    "And": 18,
    "other": 44,
    "come": 45,
    "quick": 46,
    "(Mock": 19,
    "it": 20,
    "home": 52,
    "shoes": 48,
    "Chris.": 49,
    "<pad>": 0,
    "say": 21,
    "Driving": 50,
    "Put": 51,
    "twice;": 53,
    "50": 54,
    "opportunity": 55,
    "sincerely,": 56,
    "nice": 57,
    "night.": 83,
    "that's": 58,
    "flew": 100,
    "stage": 60,
    "want": 61,
    "have": 9,
    "our": 62,
    "because": 63,
    "like": 23,
    "I'll": 85,
    "me.": 22,
    "so": 47,
    "--": 8,
    "this": 16,
    "off": 66,
    "sounds": 67,
    "great": 86,
    "Nashville.": 68,
    "what": 26,
    "Air": 70,
    "Thank": 71,
    "it's": 72,
    "that": 73,
    "conference,": 74,
    "blown": 87,
    "need": 76,
    "yourselves": 77,
    "thank": 78,
    "sob)": 27,
    "we": 28,
    "take": 79,
    "for": 13,
    "every": 81,
    "a": 6,
    "in": 14,
    "little": 29,
    "was": 84,
    "Soon": 65,
    "story": 25,
    "you": 15,
    "had": 75,
    "on": 24,
    "and": 12,
    "know": 89,
    "It's": 106,
    "by": 124,
    "true": 91,
    "comments": 92,
    "extremely": 93,
    "one": 94,
    "partly": 95,
    "many": 96,
    "<unk>": 3,
    "bit": 97,
    "I": 4,
    "just": 98,
    "about": 99,
    "my": 30,
    "White": 59,
    "House": 127,
    "to": 5,
    "years.": 102,
    "airplane!": 103,
    "after": 104,
    "driving": 105,
    "but": 90,
    "been": 31,
    "away": 108,
    "from": 109,
    "Nashville": 110,
    "Two": 111,
    "hit": 112,
    "get": 42,
    "east": 114,
    "much,": 115,
    "eight": 116,
    "the": 7,
    "is": 118,
    "or": 117,
    "were": 119,
    "honor": 88,
    "motorcade": 80,
    "that.": 121,
    "Force": 122,
    "looked": 82,
    "you,": 123,
    "boots": 120,
    "tell": 125,
    "an": 113,
    "ourselves.": 101,
    "There": 64,
    "there.": 128,
    "Tipper": 129,
    "of": 10,
    "farm": 130,
    "thing": 131
  },
  "src_word2id": {
    "": 10,
    "necesito!": 26,
    "<s>": 1,
    "(Sollozos": 16,
    "Poco": 28,
    "oportunidad": 30,
    "parte": 17,
    "sus": 31,
    "ustedes,": 32,
    "honor": 33,
    "de": 5,
    "en": 7,
    "vehculos": 105,
    "all": 36,
    "porque": 66,
    "</s>": 2,
    "50": 86,
    "que": 6,
    "yo": 40,
    "me": 41,
    "tenemos": 42,
    "desde": 44,
    "Chris.": 60,
    "<pad>": 0,
    "avin!": 46,
    "vicepresidencial": 47,
    "sinceramente,": 48,
    "quedado": 49,
    "extremadamente": 123,
    "otra": 102,
    "millas": 51,
    "ilustrar": 83,
    "S": 43,
    "el": 19,
    "rpida": 54,
    "comentarios": 55,
    "Vol": 56,
    "conmovido": 131,
    "repente": 57,
    "mismos.": 59,
    "gracias": 45,
    "segunda": 61,
    "Ahora": 62,
    "estbamos": 63,
    "cualquier": 64,
    "--": 4,
    "nosotros": 35,
    "pequea": 65,
    "sido": 34,
    "He": 67,
    "como": 68,
    "conferencia,": 69,
    "gran": 72,
    "mir": 71,
    "historia": 20,
    "granja": 73,
    "tena": 74,
    "ha": 75,
    "Nashville": 21,
    "golpe.": 76,
    "posicin!": 77,
    "y": 14,
    "ustedes": 78,
    "todos": 52,
    "al": 80,
    "verdadera": 81,
    "casa": 124,
    "conduciendo": 58,
    "cosa": 39,
    "botas": 84,
    "Blanca": 85,
    "escenario": 53,
    "acerca": 90,
    "o": 87,
    "Estoy": 88,
    "verdad": 89,
    "noche.": 27,
    "por": 13,
    "esto": 91,
    "despus": 92,
    "esta": 93,
    "Casa": 95,
    "<unk>": 3,
    "caravana": 97,
    "eso": 98,
    "cada": 99,
    "Muchas": 100,
    "verdad.": 94,
    "nuestra": 50,
    "mi": 103,
    "subirme": 104,
    "dejamos": 106,
    "deseo": 126,
    "vez.": 107,
    "amables": 108,
    "lo": 15,
    "ocho": 109,
    "decir": 110,
    "No": 111,
    "Les": 112,
    "zapatos": 120,
    "avin": 82,
    "tengo": 113,
    "quitarme": 101,
    "mis": 114,
    "es": 22,
    "simplemente": 29,
    "agradecido.": 117,
    "viajando": 118,
    "haba": 119,
    "un": 23,
    "este": 18,
    "agradecer": 121,
    "Y": 24,
    "la": 11,
    "suena": 122,
    "Pnganse": 70,
    "una": 12,
    "a": 8,
    "m.": 127,
    "atrs.": 125,
    "venir": 38,
    "aos.": 128,
    "tener": 79,
    "para": 9,
    "fingidos)": 25,
    "Tipper": 37,
    "digo": 116,
    "pero": 129,
    "retrovisor": 130,
    "Es": 96,
    "dir": 115
  }
}