{
  "tgt_word2id": {
    "": 151,
    "Jack.\"": 36626,
    "Patagonia": 45905,
    "impatients": 48185,
    "recognition?": 46600,
    "miscarriage": 29005,
    "enlists": 48858,
    "consumption.": 8178,
    "bastards": 45903,
    "compress": 14799,
    "wider.": 27789,
    "given?": 45906,
    "tragedy": 5172,
    "aeronautical": 36627,
    "party?": 27073,
    "Shift": 29765,
    "beast": 18491,
    "grudges,": 45907,
    "pleasantly": 36628,
    "pulpit": 49867,
    "challenge,": 4097,
    "Senegal": 30989,
    "magazines,": 18492,
    "holy.": 36629,
    "cables": 9160,
    "precondition": 41330,
    "responding": 6678,
    "1984,": 15666,
    "'em.": 27074,
    "\"Jim,": 27210,
    "guarantee": 5657,
    "bench-level": 45908,
    "absorbs": 14067,
    "\"Oh.": 33858,
    "recap": 21895,
    "England": 4098,
    "analysts": 20998,
    "addressed.": 27075,
    "giraffe.": 23018,
    "thunder?": 45909,
    "Jimi": 36631,
    "vote.": 8559,
    "restoration": 14395,
    "Calculus": 48859,
    "ideal": 3279,
    "distracts": 41331,
    "Survey.": 24142,
    "\"Over": 36632,
    "corner": 2158,
    "bank,": 7542,
    "four-foot": 25228,
    "Mexico.": 5879,
    "\"2001:": 45120,
    "Yellow": 19271,
    "families?": 29006,
    "sure:": 41332,
    "lengthy": 29007,
    "counterintuitive,": 25570,
    "\"10": 33860,
    "\"And": 4284,
    "unshakable": 45912,
    "Redwood": 7189,
    "mutation": 7943,
    "failed": 2164,
    "insula": 41333,
    "coffin,": 41334,
    "orders": 5350,
    "generalize,": 36633,
    "link.": 17195,
    "proof.": 26565,
    "Bimini,": 45957,
    "network.": 3061,
    "blindness.": 15811,
    "28-year-old": 33861,
    "did.": 1045,
    "burning.": 27077,
    "underlines": 45913,
    "relationship.": 6226,
    "\"Leymah,": 30992,
    "satanic": 45914,
    "sons": 10105,
    "College": 7355,
    "Zacarias": 38998,
    "Twenty-seven": 33862,
    "punish": 9760,
    "thin.": 19397,
    "nest": 4469,
    "syndrome": 12116,
    "responders,": 30993,
    "Astroturf": 36634,
    "six": 431,
    "innovations,": 11578,
    "23,000": 21904,
    "fracture": 20047,
    "gift": 2946,
    "dialogue": 5931,
    "restorative": 15667,
    "fast-growing": 45916,
    "gone?": 17196,
    "\"testimony\"": 36635,
    "Disney": 8818,
    "cold-called": 45918,
    "posts,": 36636,
    "Penzias": 41336,
    "skill.": 13408,
    "broke.": 23964,
    "joke": 4314,
    "tell.": 9264,
    "stolen": 7734,
    "fare": 24147,
    "shipyard": 33864,
    "object.": 4345,
    "postpartum.": 48318,
    "Laden": 13410,
    "Coast": 8904,
    "weirder.": 45919,
    "seriousness": 16622,
    "acts,": 20048,
    "threshold.": 11340,
    "legibility": 36637,
    "gas?": 25571,
    "classics": 36638,
    "methane,": 16104,
    "leverage,": 21896,
    "tap": 4315,
    "MTA": 30994,
    "otaku,": 33865,
    "\"Sal": 45920,
    "Radio": 11341,
    "paradoxically,": 41337,
    "concerts": 19306,
    "artists.": 9756,
    "legalization": 45922,
    "believable,": 45459,
    "stalls": 46045,
    "Pollan": 36686,
    "Manju": 33866,
    "flipper": 45923,
    "scientifically.": 24150,
    "women.\"": 33868,
    "vocabulary": 8778,
    "shelf,": 17833,
    "Starvation": 45925,
    "mum.": 21897,
    "dot,": 12420,
    "examining": 12829,
    "visitor's": 41339,
    "Column": 30995,
    "leans": 30996,
    "distorts": 41340,
    "heaven,": 10106,
    "studio.": 7944,
    "ranching": 45926,
    "treat.": 14393,
    "kinds.": 19272,
    "dentures,": 41341,
    "resourceful,": 27079,
    "mammograms": 30997,
    "endless": 6582,
    "marketplace": 8973,
    "twice.": 10262,
    "Plato": 24138,
    "self-assembled": 45928,
    "defined": 2917,
    "Italian,": 20049,
    "floor.": 3511,
    "Miguel,": 46032,
    "crab.": 36639,
    "sabotage": 30998,
    "augment": 16109,
    "casual": 14394,
    "dependency": 21898,
    "Y'all": 21914,
    "Fijian": 36703,
    "Ridge": 22618,
    "where": 90,
    "glories": 39001,
    "high-speed": 7945,
    "Ignorance": 30999,
    "frame": 3935,
    "yo,": 45929,
    "self-sustaining.": 45930,
    "loving,": 35667,
    "revolutionize": 12117,
    "averse": 26567,
    "rugged": 24140,
    "schools.": 3395,
    "poll.": 21000,
    "meat.": 8791,
    "herbivores.": 39002,
    "behavior?": 17098,
    "lipids": 47343,
    "sandwich?": 33870,
    "Lab.": 21001,
    "Holland": 29011,
    "alley.": 47344,
    "mansion.": 36640,
    "Father,": 45932,
    "sister.": 10645,
    "imported": 20050,
    "ambiguity": 12726,
    "stunts": 16105,
    "definition": 2409,
    "thrilled,": 25574,
    "guiding": 13730,
    "examined": 15668,
    "regime": 6227,
    "hoped": 5932,
    "grounds.": 33871,
    "completely": 435,
    "transplants": 25575,
    "peanuts.": 24141,
    "layer,": 13411,
    "forth": 3062,
    "professionalism.": 36642,
    "Mitch": 27080,
    "450": 11580,
    "SMS,": 19275,
    "combustion": 19276,
    "bang,": 19277,
    "column": 7628,
    "Kahn.": 45935,
    "first,": 1479,
    "line.": 1868,
    "Brigades": 21899,
    "assume,": 19278,
    "Libra": 31001,
    "universe;": 41344,
    "Hatzalah": 36644,
    "clinging": 15218,
    "shakes": 31002,
    "Evan.": 36645,
    "seeds,": 11342,
    "vernacular.": 31053,
    "Hamburg,": 36646,
    "condense": 27076,
    "1960s,": 11581,
    "colonies": 6091,
    "suffering.": 7267,
    "Julie's": 31055,
    "\"Bring": 31003,
    "single,": 8957,
    "IMAX": 31004,
    "there'd": 8819,
    "sugar,": 8974,
    "winning.": 18494,
    "influenza": 23020,
    "regulating": 13050,
    "Shirley": 18507,
    "bleed": 14396,
    "horizons": 33872,
    "Pool.": 45936,
    "ordered": 6162,
    "hi,": 36647,
    "descendants,": 36648,
    "administrative": 15669,
    "restored": 19916,
    "sons.": 20051,
    "ubiquitous,": 16623,
    "toys?": 41342,
    "rethink,": 41346,
    "shelf": 8059,
    "compiler": 27081,
    "corruption,": 6159,
    "myths,": 19279,
    "privileged": 6840,
    "condition:": 33874,
    "Sparta.": 45940,
    "replicating": 15219,
    "blender.": 36649,
    "safely": 6583,
    "oven,": 16624,
    "rectangular": 25576,
    "Time.": 27082,
    "capillary": 25577,
    "player": 3430,
    "roster": 45942,
    "computer-generated": 14397,
    "star,": 7454,
    "Field,": 45943,
    "irritated": 29012,
    "specialists,": 33875,
    "Sri": 10109,
    "\"Only": 25578,
    "enhance": 8179,
    "ear,": 9753,
    "Laparoscopic": 45945,
    "worthless,": 30991,
    "technologically": 17197,
    "gastric": 31006,
    "PlayStation": 45911,
    "swaths": 45624,
    "Phase": 17198,
    "high-capacity": 33876,
    "350": 6916,
    "matched": 6454,
    "interior": 6160,
    "wilderness,": 29282,
    "stereos.": 36650,
    "frill.\"": 46175,
    "uploading": 21002,
    "Argentina,": 13052,
    "Cato": 45947,
    "Battery-powered,": 45948,
    "wetland": 24143,
    "hour-by-hour": 43795,
    "CMU.": 36651,
    "Soyuz,": 36652,
    "panel,": 11343,
    "More.": 36653,
    "milliseconds": 24177,
    "DiCaprio": 46192,
    "confidence.": 9754,
    "sexually": 6298,
    "entrepreneur.\"": 45950,
    "bits.": 14069,
    "intend": 8683,
    "rectum.": 45951,
    "different.": 1149,
    "wafers": 43620,
    "jargon": 29014,
    "lightweight.": 33877,
    "severe.": 18495,
    "cockroach.": 20052,
    "surfaced": 43783,
    "terrorism.": 6228,
    "architect": 4804,
    "delete": 12727,
    "rhinoviruses": 34803,
    "entanglement": 41350,
    "Kentucky": 19280,
    "heaps": 36655,
    "unimaginable.": 33878,
    "syringe.": 17222,
    "consequently": 45955,
    "happens,": 2503,
    "sentences.": 12422,
    "win": 2253,
    "Turkey": 7092,
    "Stewart's": 31007,
    "Resistance": 36656,
    "tourism": 17834,
    "porridge.": 36657,
    "Pole.": 7268,
    "enemies.": 18496,
    "Strawberry": 28554,
    "prescriptions": 16086,
    "Reuther": 49233,
    "conflict.": 4993,
    "transplant,": 14070,
    "glimmers": 36658,
    "jump-start": 36659,
    "agenda?": 45504,
    "probably": 293,
    "adjusts": 25579,
    "Photoshop": 17835,
    "mop": 17199,
    "biometric": 33879,
    "factors": 3243,
    "pore": 18497,
    "throbbing": 49445,
    "address,": 9755,
    "bumping": 16625,
    "Arabic?": 36660,
    "stupidest": 26436,
    "targets,": 15220,
    "cancers,": 19281,
    "compressing": 36661,
    "Romotive": 49540,
    "underdog": 29015,
    "industrial": 1945,
    "Magazine": 14159,
    "151": 31009,
    "70,000": 11826,
    "kernels": 45960,
    "Shop": 45961,
    "year's": 6679,
    "mistake": 4124,
    "way:": 8560,
    "buddies": 41351,
    "expo,": 46255,
    "breakthroughs,": 27086,
    "copper.": 33881,
    "shaming": 17200,
    "Samraksha": 36662,
    "button,": 9421,
    "Our": 636,
    "absence.": 25580,
    "afterwards,": 7681,
    "pumps": 10466,
    "loser": 29307,
    "Electrons": 27151,
    "office?\"": 45962,
    "frustrating.": 27087,
    "dwellings": 36664,
    "supposedly,": 27088,
    "digits": 14071,
    "Apple.": 21902,
    "well-trained": 45963,
    "manageable": 21004,
    "fearless": 17836,
    "forestry": 25581,
    "biology.": 4302,
    "683": 45964,
    "crackers,": 41352,
    "stagehands": 36665,
    "fact,": 244,
    "Rajasthan.": 41353,
    "plunge": 24191,
    "fairer": 41354,
    "Capgras": 18498,
    "cost-effective": 19282,
    "contemplate": 17837,
    "Oregon": 21903,
    "sentiment": 21005,
    "buck": 25582,
    "fit": 1455,
    "Alpha": 9929,
    "bubbling": 21006,
    "49": 16106,
    "accidentally.": 45829,
    "self-esteem,": 29017,
    "conventions,": 33883,
    "shame.\"": 41355,
    "measurably": 27091,
    "dual": 25583,
    "backup": 11582,
    "capabilities": 6092,
    "Making": 15221,
    "Brent": 17944,
    "bloated,": 32855,
    "languages,": 6917,
    "Yorker,": 14398,
    "distill": 17201,
    "kill": 1193,
    "accident": 5678,
    "presentation.": 7829,
    "singers": 12729,
    "bag.": 12118,
    "thrust": 9266,
    "Ladies": 4578,
    "tap,": 29008,
    "Needing": 46321,
    "spiky": 24144,
    "Nico": 31012,
    "consuming,": 31013,
    "predator,": 25584,
    "tasty": 29020,
    "triggered": 9752,
    "breadwinners,": 45965,
    "birthplace": 20055,
    "Haters": 47587,
    "bells": 18811,
    "upgrade": 14072,
    "definitely,": 41357,
    "pickup": 14073,
    "syncs": 45966,
    "herd,": 36666,
    "misguided": 24145,
    "shadowy": 23022,
    "vacuum": 6841,
    "Truth": 19284,
    "Mairead": 40032,
    "glands,": 24204,
    "hardly": 3356,
    "substitution,": 48140,
    "mesh.": 45967,
    "platforms": 8319,
    "navel": 45968,
    "shoved": 16628,
    "decent": 7603,
    "spared": 33863,
    "prose.": 31016,
    "Jewish": 4166,
    "propagation,": 46363,
    "Dodgers": 25585,
    "rounded": 13412,
    "2025,": 21906,
    "Honolulu,": 36119,
    "met": 746,
    "bullying.": 25586,
    "garbage.": 18500,
    "Arthur": 7629,
    "outfit": 41359,
    "moments": 2103,
    "danced": 21007,
    "manure.": 41360,
    "circulating": 19285,
    "spammer": 45970,
    "competition.\"": 45971,
    "red-hat": 45972,
    "human-induced": 31125,
    "song?": 23023,
    "terrified,": 21907,
    "\"kiss\"": 48464,
    "urging": 21008,
    "Ferguson,": 45974,
    "Christmas.\"": 45975,
    "helpful.": 13949,
    "zeitgeist": 41361,
    "adaptability.": 35251,
    "diamond": 14400,
    "exhibition,": 13731,
    "eats": 8180,
    "intelligence.": 4678,
    "advice,": 12119,
    "bounty": 19139,
    "wobbly": 39603,
    "animating": 31018,
    "Wednesday": 25587,
    "wife.": 5933,
    "nurturing,": 33887,
    "book:": 36673,
    "parks,": 13409,
    "Humberto,": 36675,
    "Cenozoic": 45978,
    "Schweitzer,": 45979,
    "Netherlands,": 13741,
    "President.": 19286,
    "scandals": 36677,
    "thermoregulation": 45980,
    "programmed,": 45981,
    "Makoko": 24830,
    "Freedom:": 46401,
    "powerfully": 14401,
    "incubation": 38462,
    "saying,": 865,
    "objectives.": 32372,
    "propellers.": 45982,
    "shadows": 11344,
    "\"Do": 2568,
    "internal": 2812,
    "Sorry.": 9105,
    "remarkable,": 12120,
    "frauds": 46410,
    "specialist.": 30283,
    "achieve?": 45983,
    "Kendall": 36678,
    "inspiring,": 31140,
    "fills": 12121,
    "ambitions": 20056,
    "workshops,": 27095,
    "cliche": 19399,
    "phenomenon?": 29023,
    "delayed": 17202,
    "elusive.": 24137,
    "checkout": 45984,
    "envision": 9514,
    "regularly.": 20114,
    "from.\"": 33347,
    "like.": 1052,
    "dismissed,": 45985,
    "Cats": 36679,
    "regulation": 9422,
    "treasure.": 41365,
    "rivers,": 13053,
    "moderate": 15670,
    "Will": 3217,
    "lovely,": 16506,
    "one,": 568,
    "clouds,": 11583,
    "\"Blue": 47356,
    "It'd": 24148,
    "exponentially,": 27096,
    "charming,": 41366,
    "households": 7630,
    "Yo-Yo": 25589,
    "asthma.": 17838,
    "liberal,": 17839,
    "mowing": 41367,
    "Guinea": 15223,
    "highest,": 29024,
    "360": 11345,
    "bottlenecks.": 46449,
    "chimneys": 27097,
    "Einstein,": 8820,
    "limits.": 14138,
    "shouting": 12316,
    "tournament": 20057,
    "metabolism,": 15747,
    "remember,": 1912,
    "Kamen": 25590,
    "eudaimonia,": 36681,
    "individualistic": 36682,
    "subsidize": 18501,
    "flourishing": 16107,
    "NPR": 31020,
    "Hi": 11346,
    "implication,": 31021,
    "locate": 13054,
    "alcohol,": 12423,
    "tables.": 20058,
    "David,": 11584,
    "test": 808,
    "mariners": 33890,
    "stations": 5351,
    "margins,": 27098,
    "parallels": 21908,
    "waterproof": 41371,
    "Velcro,": 27193,
    "frame.": 12731,
    "photojournalist,": 45988,
    "mingled": 41372,
    "sophistication": 20999,
    "pollutants.": 33891,
    "odors,": 45990,
    "librarians": 14800,
    "contaminated": 10467,
    "heels": 20059,
    "stripes": 25592,
    "California,": 3846,
    "dirt": 7631,
    "mountain.\"": 45991,
    "alumni": 25593,
    "keeping,": 45992,
    "extra-chunky": 31023,
    "adolescents.": 41373,
    "irony.": 36946,
    "Michel": 29025,
    "boardroom,": 45993,
    "burning": 3143,
    "IRDNC": 45994,
    "glimpse,": 36954,
    "stick,": 15671,
    "enter": 2202,
    "prosthetic.": 45995,
    "1955.": 33892,
    "havoc": 19287,
    "affluent": 21010,
    "ink,": 19288,
    "animations": 14232,
    "Pigs": 46502,
    "[million]": 41375,
    "Electrical": 36685,
    "blank": 5551,
    "$300": 25594,
    "access,": 10879,
    "abortion": 14801,
    "completely,": 13732,
    "like,": 331,
    "carpentry": 45997,
    "grads": 34303,
    "\"Make": 12684,
    "dysfunction": 18493,
    "primitive.": 20060,
    "year-old": 4388,
    "uncles,": 29959,
    "load,": 29026,
    "Test.\"": 45999,
    "surface.": 2875,
    "morning;": 46000,
    "Australia": 4722,
    "offered": 2899,
    "cockroaches": 17203,
    "Reducing": 46001,
    "\"Schindler's": 46002,
    "prescribed": 13055,
    "curling": 45514,
    "moving,": 8320,
    "hormone": 6093,
    "through.": 3244,
    "rapper.": 49248,
    "democracy": 1754,
    "critique": 29027,
    "elbow.": 25595,
    "Americas.": 36687,
    "susceptibility": 41377,
    "1931.": 46004,
    "detectors": 13672,
    "ear.": 9757,
    "Will\"": 46535,
    "unsafe,": 31024,
    "into,": 12122,
    "verb.": 21909,
    "Speak": 33895,
    "toaster.": 33896,
    "Banner\"": 46005,
    "Administration.": 33867,
    "Hollywood's": 41379,
    "equities": 49182,
    "technicians.": 29028,
    "predicted": 4579,
    "Seva": 41380,
    "hapless": 21977,
    "rucksack": 46006,
    "science,": 1568,
    "truckers'": 46007,
    "singer": 14402,
    "permits": 18502,
    "pump": 5447,
    "bank": 2618,
    "ghosts": 45924,
    "expulsion": 41382,
    "sketch": 8175,
    "officials,": 23025,
    "bombardiers": 41383,
    "radical": 2947,
    "Texas.": 12976,
    "Century": 32373,
    "Islamists": 27100,
    "Jazeera.": 33897,
    "employed.": 41385,
    "brachial": 47090,
    "micro-machines,": 46009,
    "open-source,": 17204,
    "heartache,": 45134,
    "ants.": 11199,
    "rebound": 36688,
    "arrows.": 21910,
    "secretive": 33898,
    "themselves": 837,
    "BL:": 10646,
    "Venus'": 46010,
    "facing": 2261,
    "weapons-grade": 25597,
    "discussion,": 17205,
    "pop-up": 8181,
    "English.": 3912,
    "properly,": 12774,
    "mechanisms,": 14403,
    "shoestring": 48945,
    "counterterrorism": 33899,
    "wild.": 7002,
    "Swedes,": 33134,
    "24/7": 15640,
    "worth,": 16629,
    "beheaded,": 47813,
    "fountain.": 31027,
    "Life's": 49976,
    "apathy": 28875,
    "etc.\"": 24151,
    "28": 6365,
    "shortage": 11827,
    "directions,": 11828,
    "gear.": 14404,
    "(Camera": 31028,
    "ringing,": 46011,
    "confession": 15224,
    "wagons": 46012,
    "bottlenose": 31029,
    "illustrating": 27102,
    "expired.": 45135,
    "received.": 17260,
    "engineers": 2606,
    "drugged": 33900,
    "anatomy.": 33901,
    "collating": 46013,
    "inside.": 3399,
    "resolutions": 41389,
    "motions,": 21011,
    "recognition": 4876,
    "billionth": 16630,
    "apparatus": 13414,
    "precision.": 19485,
    "freak.": 46014,
    "basics,": 31030,
    "Invisible": 31031,
    "compassion.\"": 25572,
    "bustling": 29030,
    "credibility": 23026,
    "orphanage.": 27706,
    "shelter.": 12424,
    "ultra-precise": 41390,
    "nitrogen": 6680,
    "wrinkle": 24256,
    "1.": 13733,
    "personalized": 5721,
    "custom,": 27103,
    "lifestyles,": 46015,
    "it\"?": 46016,
    "newspaper,": 8464,
    "youngest": 5722,
    "subscribed": 36689,
    "lightweight": 17863,
    "confronted": 6229,
    "plutocracy": 34894,
    "relies": 13182,
    "food;": 33903,
    "1926": 41391,
    "worry.": 10263,
    "dictator,": 46649,
    "finances": 33904,
    "Netra": 19291,
    "tadpoles,": 29032,
    "\"disappear.\"": 46018,
    "partner": 3005,
    "exceed": 25598,
    "Montana.": 29610,
    "roses,": 41392,
    "mechanisms.": 17206,
    "roughly,": 14074,
    "snorting": 36691,
    "worldwide": 4542,
    "media,": 4037,
    "replaying": 31032,
    "Battle": 25599,
    "hampered": 43629,
    "signal,": 7946,
    "hour": 1592,
    "self-interest": 9759,
    "87.": 46021,
    "incentivized": 33905,
    "Poland,": 17207,
    "beam": 8685,
    "Simon's": 21912,
    "mind.": 1401,
    "benefits,": 12123,
    "incubator": 19292,
    "just": 44,
    "beauty": 1638,
    "tile": 13415,
    "the": 4,
    "loved,": 26366,
    "divers,": 25601,
    "invigorated": 46025,
    "divide.": 24154,
    "climatic": 29034,
    "artwork.": 13611,
    "nobody,": 24155,
    "worships": 42289,
    "Amazon": 3869,
    "upland": 46026,
    "Literature": 33907,
    "sisters,": 10880,
    "fundamentalists": 17208,
    "marches.": 46027,
    "ATM": 18560,
    "Monologues,\"": 27105,
    "implied": 36693,
    "geniuses,": 41393,
    "senator": 29035,
    "Baron-Cohen": 47470,
    "souls.": 31033,
    "cumbersome": 41394,
    "Google's": 20061,
    "clicking.": 48091,
    "Mandarin.": 36694,
    "Patient": 27254,
    "emperor": 18503,
    "metabolism.": 29036,
    "aim,": 28682,
    "legitimizes": 46029,
    "performing,": 33776,
    "Min": 33908,
    "off!": 25602,
    "build": 321,
    "unbridled": 41396,
    "compounds": 8561,
    "criticized.": 36695,
    "life-giving": 37069,
    "somebody's": 5041,
    "team.": 3555,
    "drama.": 31035,
    "Times.": 10881,
    "workshops": 14405,
    "Fildes": 28951,
    "rice": 5658,
    "cites": 25603,
    "He'd": 6584,
    "mulberry": 41398,
    "neurology,": 46030,
    "surrounds": 11125,
    "revise": 27106,
    "Cohen,": 36697,
    "hierarchical": 16108,
    "sector?": 46728,
    "ministers,": 19401,
    "taken?": 47531,
    "outcome": 4679,
    "Sexually": 46033,
    "righteous": 27107,
    "aesthetic": 6527,
    "enthusiastically,": 41399,
    "stinks.": 36698,
    "G's,": 46034,
    "computer.": 2099,
    "startups": 15225,
    "acronym.": 36699,
    "right's": 41400,
    "corporations.": 25604,
    "ever-present": 47162,
    "tactics.": 33909,
    "solves": 12421,
    "fooled": 23028,
    "Kuiper": 33910,
    "possibilities,": 12361,
    "Libby,": 25605,
    "engage": 1661,
    "boundaries.": 12450,
    "working-class": 21012,
    "long-lasting": 29038,
    "cookbook": 29039,
    "Training": 33911,
    "perpetrators.": 35051,
    "peculiarly": 46037,
    "journalists,": 15672,
    "armed.": 46038,
    "education?": 17209,
    "rearranged": 27109,
    "Benyus,": 36701,
    "startled": 27110,
    "voila!": 33912,
    "gone.": 2860,
    "season,": 8571,
    "spark": 7830,
    "circle,": 8223,
    "Exactly.": 11585,
    "Somerset.": 46039,
    "layers": 4470,
    "freezer": 39793,
    "Bridge": 15226,
    "adolescents,": 46763,
    "evaluators": 36935,
    "divides": 20062,
    "Institutional": 46042,
    "bequeathed": 46043,
    "were.": 3407,
    "Rio.": 11586,
    "inventor,": 21915,
    "weight-bearing": 46044,
    "Nine": 11347,
    "twice": 1666,
    "woodworking": 41402,
    "kid's": 10882,
    "in.": 657,
    "\"Finding": 29040,
    "customers.": 11124,
    "prize,": 15673,
    "website.": 3698,
    "\"Aren't": 49843,
    "Qatar,": 41403,
    "intensive": 5934,
    "generosity": 10107,
    "upwards,": 27111,
    "sewage,": 37106,
    "fangs,": 36704,
    "Karajan.": 41404,
    "317": 49505,
    "Axis": 21916,
    "Aubrey": 33913,
    "Yugoslavia": 31940,
    "makeover.": 46046,
    "Justice.": 37110,
    "inventive": 21013,
    "Use": 9574,
    "estate,": 19294,
    "Same": 4229,
    "replacing": 6738,
    "probability": 3699,
    "headrest": 24156,
    "Jose": 21917,
    "precipitously.": 46047,
    "coma.": 19295,
    "blisters.": 45711,
    "polish.": 46048,
    "22nd": 41405,
    "commander": 16110,
    "terrorist": 4994,
    "replicator": 20063,
    "re-engineering": 47105,
    "input,": 11348,
    "firsthand": 11825,
    "Snow.": 36708,
    "antibiotics?": 46050,
    "patent.": 29041,
    "Parusharam": 41406,
    "kick": 4761,
    "punished,": 46051,
    "imperfections.": 41407,
    "cool.\"": 21014,
    "wealth.": 7076,
    "wine.": 11830,
    "meditated": 36709,
    "write,": 7831,
    "envy": 14802,
    "government?": 23030,
    "genomic": 14075,
    "comments.": 29042,
    "inwardly": 36710,
    "working?": 31274,
    "Aristotle's": 25606,
    "bill?": 36711,
    "low,": 8444,
    "habit.": 17840,
    "flossing": 46692,
    "solely": 11831,
    "doctor.\"": 29043,
    "blends": 41408,
    "cookie-cutter": 36713,
    "dialing": 36714,
    "Day.": 11832,
    "coastal": 5942,
    "toothbrush": 18504,
    "character": 2220,
    "sprinted": 44381,
    "craving": 16631,
    "1865,": 46837,
    "during": 563,
    "criminal,": 31039,
    "rude": 24158,
    "nudge": 17212,
    "stoning": 36715,
    "vibrate": 15675,
    "conscious,": 23031,
    "thermodynamics": 36543,
    "cobras.": 46052,
    "traitor": 41409,
    "handheld": 17841,
    "shades": 36716,
    "celebration": 11349,
    "places.": 2303,
    "regulatory": 12124,
    "sword.": 25607,
    "scientists": 877,
    "pasting": 17842,
    "charitable": 17843,
    "retrofits": 36717,
    "sanctions": 29044,
    "trek.": 41410,
    "saline,": 46054,
    "Barn": 33915,
    "Bangs": 41411,
    "dumbest": 36718,
    "spinach": 36720,
    "ozone": 10647,
    "Beach.": 31040,
    "pigmentation,": 33916,
    "Snakes": 46870,
    "No.": 1968,
    "Kittenger": 46056,
    "consider,": 23033,
    "percent,": 1711,
    "willow": 36721,
    "Laureate": 41412,
    "Spanish,": 18275,
    "arrayed": 41413,
    "illustration": 10111,
    "temperature's": 37156,
    "proved": 4612,
    "cards.": 9267,
    "trashing": 46887,
    "bonded": 17213,
    "emit,": 41414,
    "Tony's": 36722,
    "damage,": 10648,
    "consume": 4471,
    "economics?": 37162,
    "sitting,": 16632,
    "boat": 2466,
    "cast,": 24159,
    "Facebook,": 5218,
    "sanitation,": 15677,
    "\"La": 25608,
    "offspring,": 17423,
    "295": 46062,
    "chase": 7269,
    "emotionally,": 27297,
    "Wittgenstein,": 46063,
    "internally": 25609,
    "right": 152,
    "dumps.": 46064,
    "imprisonment,": 24897,
    "unpublished": 33917,
    "people!": 23035,
    "forward.\"": 37173,
    "Constitution": 21920,
    "reenter": 31000,
    "hyper-connected": 36724,
    "plastics.": 15227,
    "spying": 29045,
    "thumbs.": 38662,
    ".": 12538,
    "hawk-moth": 46066,
    "moments,": 7190,
    "connotations": 41416,
    "hambone": 41417,
    "monkeys.": 21921,
    "tomatoes,": 36725,
    "Media": 5132,
    "chin,": 36726,
    "ships": 6918,
    "biologists,": 15678,
    "yards": 9575,
    "Jews": 9106,
    "soldier": 5042,
    "cola": 49899,
    "highlands": 20065,
    "rendering": 10649,
    "unrelated,": 46067,
    "Korean": 7362,
    "depth.": 20066,
    "brought": 670,
    "donations.": 46588,
    "filters.": 21015,
    "represents,": 24160,
    "convenience.": 19296,
    "explodes": 31041,
    "definitions": 13056,
    "Mars.": 4167,
    "Bolivia": 31042,
    "click": 2846,
    "Lesters,": 25610,
    "racist": 11350,
    "sing": 3895,
    "welcoming": 17215,
    "veiled": 16111,
    "mid-to-late": 48890,
    "phone": 907,
    "minimum,": 33918,
    "manipulated.": 31043,
    "buried": 4693,
    "NO": 24600,
    "owned": 5398,
    "submarines": 18505,
    "Notice": 7363,
    "retiree": 36728,
    "heap,": 31044,
    "Martine.": 44003,
    "HIV.\"": 36729,
    "notch.": 36730,
    "shaved": 21922,
    "Front": 33919,
    "dude.": 33920,
    "hog": 36731,
    "Roth": 46069,
    "shows?": 37200,
    "droids": 36732,
    "fisheries,": 17844,
    "well-established": 41420,
    "delays,": 41421,
    "slum": 10108,
    "modesty.": 46070,
    "sing,": 14077,
    "cable,": 26586,
    "gradually": 4500,
    "silicone": 31046,
    "PDA": 46071,
    "sexually,": 41422,
    "mentality.": 27310,
    "Radcliffe,": 32915,
    "anxiously": 46074,
    "hubris.": 31047,
    "lovely.": 18506,
    "why?\"": 29047,
    "baffling": 41423,
    "snatch": 36169,
    "transcendence,": 21923,
    "interpretation,": 23036,
    "self,": 5600,
    "blossom,": 41424,
    "\"Miss": 41425,
    "headphones": 17845,
    "sailboat,": 46075,
    "postage": 21016,
    "hurry.": 35257,
    "logging": 8445,
    "Geiger,": 33923,
    "rotational": 47328,
    "Cokes": 46076,
    "three-month": 33924,
    "Wimbledon": 46077,
    "twenties,": 36735,
    "Wal-Mart": 13057,
    "factory": 2545,
    "guys.\"": 41427,
    "shame": 4878,
    "ounce": 21924,
    "Chernobyl": 21925,
    "rejected.": 29048,
    "responses": 6161,
    "proudly,": 41429,
    "televised": 44940,
    "with;": 46079,
    "achieve,": 33926,
    "West": 1407,
    "bulky": 29049,
    "Hurtigruten": 27115,
    "homophobia,": 41430,
    "regenerate": 10650,
    "precedes": 49674,
    "guys:": 36737,
    "she's": 790,
    "safer,": 19297,
    "slowly.": 8821,
    "pack.": 14407,
    "controversy": 15679,
    "lab,\"": 46080,
    "distractions,": 41431,
    "Hurricane": 11587,
    "tense,": 41432,
    "animals:": 41433,
    "compose.": 46082,
    "renovate": 44592,
    "z": 31049,
    "watch": 779,
    "1915,": 25612,
    "senses,": 8060,
    "M": 33927,
    "stumped.": 46084,
    "does?": 16112,
    "chromosomes,": 23037,
    "displays.": 19298,
    "enthusiasts,": 46086,
    "Film": 16633,
    "\"Not": 8182,
    "3.6": 41434,
    "audio,": 16634,
    "columns.": 24161,
    "prime": 3287,
    "Alaska": 12425,
    "imply": 24162,
    "EW:": 29050,
    "soybeans.": 47055,
    "fingerprint.": 24329,
    "undergrad": 36738,
    "Square,": 14408,
    "bike": 3981,
    "project;": 46088,
    "economically,": 19299,
    "sockets": 25613,
    "Desoto": 46091,
    "deliberation": 34210,
    "club.\"": 46092,
    "anyway,": 2425,
    "loneliness,": 33928,
    "anterior": 21927,
    "heralded": 41435,
    "effective": 1623,
    "telecoms,": 46093,
    "Jasper": 46094,
    "ethical": 4038,
    "Minister,": 29051,
    "Emeka": 25614,
    "placebo,": 36739,
    "interested,": 10239,
    "dilapidated": 36740,
    "Dutch)": 33929,
    "solar-electrified": 25332,
    "Gallup": 25615,
    "Surprisingly,": 31050,
    "footage.": 17846,
    "workshops.": 46098,
    "tongue": 7632,
    "radiation,": 9577,
    "chlorophyll": 31051,
    "quiet": 3833,
    "aspirational": 41438,
    "parochial": 36741,
    "thing?\"": 25617,
    "logistical": 20068,
    "Ships": 46099,
    "fascist": 36742,
    "districts.": 37287,
    "binoculars,": 46100,
    "easing": 46101,
    "do.": 372,
    "anti-depressants": 41439,
    "bullets.": 21017,
    "detergents,": 41440,
    "judge's": 46102,
    "whim,": 47126,
    "GPHIN": 23038,
    "death,\"": 31054,
    "rejuvenation": 46103,
    "Stein's": 47874,
    "Connexions": 36743,
    "overwhelmingly": 14409,
    "respecting": 15680,
    "nude": 33930,
    "on-site,": 46694,
    "outpost": 41345,
    "synthesize": 11833,
    "reply": 15228,
    "peaceful.": 41441,
    "slingers": 33931,
    "pole": 7736,
    "B)": 46105,
    "garden,": 15229,
    "filaments": 21929,
    "dyed": 27116,
    "simulating": 13734,
    "and,": 699,
    "told,": 5352,
    "delayed,": 46106,
    "upstream": 15681,
    "HD": 24163,
    "assessments.": 46107,
    "responded.": 46108,
    "plan,": 5270,
    "interdependency": 33932,
    "Norway.": 17216,
    "MoMA,": 25618,
    "Challenge.": 40291,
    "rabbits": 14410,
    "prompted": 20069,
    "Johns": 14803,
    "strangest": 27358,
    "besides": 4927,
    "applause.": 17848,
    "cold": 2119,
    "joints": 15230,
    "lunch?": 24164,
    "priorities,": 31057,
    "minute.": 3113,
    "guerrillas,": 30746,
    "Biafran-Nigerian": 46111,
    "Enceladus.": 16113,
    "colorful": 9930,
    "You.": 39374,
    "1,": 10266,
    "been.": 4501,
    "ridden": 41443,
    "chariot": 25619,
    "titled": 12426,
    "Spain,": 10523,
    "Norway's": 37314,
    "profile?": 46112,
    "lone": 14411,
    "\"Vulnerability": 46113,
    "squawk": 46188,
    "updating": 24165,
    "streets.": 6230,
    "oceanography,": 31058,
    "collector": 23040,
    "patch.": 25620,
    "TV?": 41444,
    "Judaism": 25621,
    "treadmill,": 25622,
    "Owens": 23041,
    "anti-particle": 41445,
    "partnership.": 25623,
    "yes": 5659,
    "Minotaur": 37489,
    "capability,": 15682,
    "dealers": 21928,
    "overlaid": 42105,
    "hypertension,": 24843,
    "allergic": 27117,
    "reported.": 36746,
    "multi-form": 46116,
    "resistance.": 8321,
    "stores,": 11875,
    "inferno.": 37328,
    "roles,": 27118,
    "cashier": 46118,
    "defer": 37332,
    "president": 2790,
    "openly": 12732,
    "Wireless": 41447,
    "leave,": 10093,
    "Euler": 33933,
    "DDT.": 31059,
    "so-called": 2976,
    "prostitution.": 24166,
    "play?": 22842,
    "wreck": 21930,
    "forefathers": 31414,
    "Prison.": 36747,
    "suggestion,": 39797,
    "monocultures": 46160,
    "kill.": 14713,
    "EG:": 46120,
    "constitutional": 16114,
    "milestone,": 46121,
    "fluids": 29052,
    "truck,": 10885,
    "slaves": 13571,
    "attacking": 8977,
    "speaks": 5173,
    "kidney,": 19542,
    "editing,": 47380,
    "went.": 11588,
    "lips,": 21931,
    "listeners,": 46122,
    "provision": 20182,
    "treatments": 5691,
    "Goodbye.": 29053,
    "acupuncture": 36748,
    "economists": 3913,
    "flashing.": 46123,
    "perspectives,": 23878,
    "labored": 33367,
    "screwed.": 47221,
    "scribbling": 46125,
    "theme,": 16115,
    "depended": 10112,
    "presidency,": 33934,
    "circuitous": 46126,
    "inner": 2247,
    "rumbling": 46127,
    "Creativity": 17217,
    "self's": 44328,
    "to.": 1065,
    "degree,": 8562,
    "Decoy.": 46810,
    "Roswell,": 46128,
    "want.": 2045,
    "Pope's": 47236,
    "warmer,": 25624,
    "E.O.": 33935,
    "plant?": 45470,
    "testable": 36749,
    "[Rebound": 46129,
    "mild?": 46130,
    "plunged": 17218,
    "pathways,": 24167,
    "lens?": 46131,
    "taped": 12427,
    "restore.": 46132,
    "\"overhead.\"": 47247,
    "deficiency": 41451,
    "quickly:": 24841,
    "Soloveitchik": 46133,
    "unattached": 43638,
    "lends": 33936,
    "sapiens": 17672,
    "wonderful;": 46134,
    "Asperger": 41452,
    "grammar": 13416,
    "electrode": 13901,
    "inception": 42865,
    "origin,": 20072,
    "disobedience": 46135,
    "statesmen,": 46136,
    "shackles": 45143,
    "Collider": 16183,
    "numeric": 41455,
    "insulin.": 42106,
    "had.\"": 41456,
    "daughter.": 6593,
    "exactly?": 38903,
    "tree": 1772,
    "reception": 16116,
    "gong": 33873,
    "attached.": 23277,
    "grade.": 8822,
    "liars,": 47281,
    "painful.": 9931,
    "delicious,": 21932,
    "seamlessly": 23042,
    "why'd": 37833,
    "wisdom,": 10268,
    "language.": 1675,
    "terrorized": 41457,
    "resolve,": 25625,
    "heartbeat,": 27119,
    "alternate": 14078,
    "1,000": 1632,
    "spent,": 27120,
    "lurking": 23043,
    "tunnel": 7633,
    "pull": 1252,
    "grandchildren": 6368,
    "ports,": 41192,
    "point?\"": 46140,
    "aspiring": 14804,
    "neuron": 5184,
    "plots": 13059,
    "grey": 20073,
    "underestimation": 46141,
    "momentum.": 17219,
    "sniffing": 19301,
    "estimation": 25626,
    "characters,": 10113,
    "allele.": 47311,
    "impedes": 47313,
    "improbable,": 27122,
    "predator": 10886,
    "inputs,": 37404,
    "friends?": 24372,
    "Lake": 6516,
    "Financial": 11834,
    "margarine": 36753,
    "RedBrigade": 46143,
    "Except": 6842,
    "nem": 46144,
    "mastering": 36754,
    "company": 716,
    "divorce": 12733,
    "best-known": 33938,
    "surfed": 36755,
    "stable,": 13417,
    "materials,": 3514,
    "timber.": 36756,
    "critic": 12127,
    "mutinous": 46145,
    "warehouses,": 36757,
    "missing": 1833,
    "pollutants,": 36758,
    "BB": 46147,
    "college.\"": 31061,
    "die.": 2494,
    "multiplication": 27123,
    "taxed": 40563,
    "SJ:": 9424,
    "Pakistan.": 8686,
    "stem": 1664,
    "world-class": 10887,
    "Museum.": 17849,
    "lasting,": 37420,
    "rays.": 36760,
    "brochure": 29055,
    "hardwired": 14139,
    "AO:": 9132,
    "heck": 10269,
    "animator": 23046,
    "Gehrig's": 44387,
    "overs": 46149,
    "caribou": 29056,
    "Gando.": 25162,
    "Comfort": 41463,
    "result": 1049,
    "secular,": 47371,
    "recall": 6681,
    "X-rays.": 31063,
    "Billie": 20238,
    "items.": 21018,
    "stay.": 19143,
    "hamburger.": 28016,
    "engineer": 3266,
    "output": 5723,
    "attributes.": 36174,
    "skier.": 33939,
    "essentially": 1100,
    "grazing": 17851,
    "Labs.": 34814,
    "literature,": 9425,
    "had:": 46151,
    "dying.\"": 49685,
    "up!": 12994,
    "maimed": 31064,
    "Leadership": 14412,
    "Beach": 15618,
    "dialect": 48058,
    "bird.": 12428,
    "finely": 31476,
    "Ron": 9107,
    "align": 14997,
    "filter,": 16635,
    "tires,": 48297,
    "Milk.": 36767,
    "block": 2378,
    "brain.": 900,
    "piebald": 46152,
    "mice.": 12128,
    "peat": 36769,
    "\"menu\"": 37448,
    "really": 69,
    "freedoms.": 23048,
    "explosions": 21019,
    "bowls.": 46154,
    "snare": 36770,
    "recommend,": 29058,
    "warehouses.": 36771,
    "milliseconds,": 29059,
    "Within": 3751,
    "Ninety": 20075,
    "Empire,": 33940,
    "enough.": 1794,
    "necessity": 22104,
    "jury.": 27405,
    "fragmented": 14805,
    "astute": 46155,
    "activates": 16636,
    "eclipse,": 46156,
    "flower,": 11351,
    "fleeing": 17315,
    "aphasia,": 46157,
    "dinner": 3027,
    "length,": 18801,
    "mysterious,": 17852,
    "showroom": 46158,
    "smartphone": 7651,
    "murdered,": 31065,
    "space-time,": 24170,
    "1759,": 46475,
    "that:": 7612,
    "movie.": 4407,
    "telephone,": 14079,
    "boards.": 34287,
    "bitch": 31066,
    "GBM.": 31483,
    "hook": 6095,
    "Casey": 17316,
    "protector": 46161,
    "There": 182,
    "hometown,": 12734,
    "154": 46162,
    "impaired": 11589,
    "Gaulle": 46163,
    "Yes,": 1299,
    "switched": 6175,
    "hitching": 46164,
    "explained,": 18509,
    "bathtub": 17853,
    "music)": 29061,
    "telemedicine": 25628,
    "coincidence.": 17854,
    "glue": 9762,
    "filter": 4376,
    "depletion": 21020,
    "inserted": 14413,
    "Shah,": 41466,
    "encyclopedias": 36773,
    "textiles.": 46165,
    "transparency,": 8376,
    "stresses": 20076,
    "contextualize": 31067,
    "scholarships.": 33941,
    "\"Honey,": 17220,
    "(Mock": 46166,
    "Manhattan": 5501,
    "battle,": 15231,
    "nutrients.": 14806,
    "burn": 3299,
    "pillars.": 29062,
    "Japanese.\"": 46168,
    "Um": 36774,
    "noisier.": 36775,
    "doorways": 46169,
    "unions,": 25630,
    "whistleblower": 46170,
    "respected,": 31068,
    "dose.": 31069,
    "masters": 9763,
    "However,": 1504,
    "Mathematica": 25631,
    "oiled": 13419,
    "force": 983,
    "fidelity": 41467,
    "maid": 31070,
    "mount": 18510,
    "Joy": 25627,
    "ultrasound,": 24172,
    "2010": 8322,
    "peeing": 46172,
    "upsets": 41259,
    "guild": 36776,
    "maximize": 9108,
    "nowhere": 4543,
    "\"Which": 14807,
    "shared,": 15684,
    "enthusiastically": 46174,
    "journalistic": 21933,
    "genome.": 6843,
    "Paolo,": 36778,
    "suffocate,": 47527,
    "cacophony": 41171,
    "\"Leave": 29013,
    "cymatics.": 41468,
    "Benoit": 27126,
    "meme.": 25632,
    "feeling,": 6919,
    "stated": 10334,
    "magicians": 24173,
    "serendipity.": 39023,
    "discussion": 3261,
    "Album\"": 42694,
    "kiosk": 29063,
    "correlations": 20077,
    "Kosovo,": 19302,
    "JPL,": 44262,
    "chart": 4150,
    "prototypes.": 21934,
    "want?": 9268,
    "cystic": 24174,
    "admitted,": 41469,
    "typing.": 36780,
    "restore,": 40127,
    "stayed,": 46176,
    "frequency": 4970,
    "cauliflower": 46177,
    "thrilled": 6920,
    "newest": 13061,
    "amazement": 33944,
    "\"Awesome.\"": 45958,
    "forgot,": 31072,
    "female-pattern": 27127,
    "Knight,": 46178,
    "in,": 652,
    "lifelong": 9764,
    "status": 2992,
    "touchpad": 46179,
    "shaping": 8061,
    "Islam": 4732,
    "\"security": 46180,
    "Geoff": 27128,
    "Atari": 33945,
    "MO:": 10941,
    "demoralize": 31073,
    "burying": 24404,
    "phosphorus": 7270,
    "greatly": 7947,
    "ambitious.": 29065,
    "beaten": 5607,
    "abound": 46182,
    "scarier": 41473,
    "delay,": 33817,
    "Toasted": 47653,
    "comfortable,": 15685,
    "patron.": 46183,
    "Kremlin": 47578,
    "chemists,": 48910,
    "Valley,": 8323,
    "Got": 10114,
    "group": 524,
    "helpful,": 17330,
    "Susie,": 25634,
    "barbaric": 29066,
    "lever": 15232,
    "digitally": 12066,
    "site-specific": 41474,
    "gates,": 46184,
    "ushered": 24176,
    "Bushmaster": 46185,
    "I.P.": 49587,
    "mask": 10470,
    "Vaccines": 24411,
    "synonymous": 13062,
    "shoe.": 25635,
    "Cloud": 25636,
    "reform": 5601,
    "ascend": 25322,
    "Combine": 27664,
    "14,000": 15083,
    "LP:": 23050,
    "Prevention": 49472,
    "taxi,": 41476,
    "\"what": 27129,
    "so.": 1877,
    "Kathryn,": 46186,
    "music's": 37548,
    "Kolkata": 47605,
    "imagery": 5552,
    "Action": 17855,
    "call,": 6231,
    "ruined": 14414,
    "hes": 23051,
    "nourished.": 46187,
    "NK:": 19304,
    "experiments,": 5271,
    "T1": 47613,
    "backs,": 25638,
    "policemen,": 27130,
    "Pinocchio": 36784,
    "popularity": 18624,
    "arrest": 11590,
    "heroism": 27006,
    "Esther,": 31074,
    "engineering.": 7113,
    "notes,": 8823,
    "even,": 6759,
    "PhD,": 31075,
    "Invite": 36785,
    "Sir": 6585,
    "negotiates": 25539,
    "improvement": 5353,
    "birds.": 7841,
    "limb": 5272,
    "NO.": 46191,
    "mid": 18511,
    "vent": 16637,
    "Convention": 27132,
    "300,000": 8824,
    "message.\"": 36786,
    "Tanzania.": 16638,
    "in-between,": 41478,
    "travelers,": 31076,
    "podium": 31475,
    "achievement.": 11127,
    "TEDster": 15686,
    "clip,": 11352,
    "determined,": 36787,
    "continuously.": 24178,
    "ordeal": 36788,
    "ball": 2394,
    "directions.": 6921,
    "outdated.": 46194,
    "irreducible": 46195,
    "lease": 24179,
    "continue,": 16617,
    "fires": 6682,
    "\"Chris,": 27711,
    "alphabetical": 41481,
    "Juvenal": 46196,
    "learn": 373,
    "plazas": 33946,
    "separated.": 24419,
    "guards.": 24180,
    "preserved.": 20078,
    "technology;": 24181,
    "highbrow": 46198,
    "deathbed,": 26329,
    "immediate": 4544,
    "appeared.": 15687,
    "paw,": 36654,
    "Novaes": 46199,
    "paragraphs": 33947,
    "Seeing": 18512,
    "puzzle,": 10651,
    "needed": 609,
    "formation": 7948,
    "fatalities": 33948,
    "Orteig": 46200,
    "bucket": 13063,
    "Johannes": 27133,
    "adoption,": 41483,
    "Philadelphia": 14873,
    "step": 816,
    "Brilliant.": 33949,
    "U": 27134,
    "Forty": 13856,
    "truthfully,": 47683,
    "transmits": 24628,
    "dollars?": 14080,
    "barricaded": 46201,
    "ombudsman": 46202,
    "torturous": 41484,
    "500": 1465,
    "high-level": 13294,
    "\"English": 41485,
    "technologists.": 27135,
    "Hire": 36790,
    "differentiated": 20079,
    "will.": 2865,
    "Youll": 41486,
    "Indians.": 22285,
    "air?": 21938,
    "headlines,": 18633,
    "80": 1170,
    "Aveling,": 45952,
    "saucers": 36791,
    "Darfur,": 24182,
    "Very": 1859,
    "inputs": 10652,
    "race:": 37601,
    "liked.": 46204,
    "Lowline": 37096,
    "tragically,": 25639,
    "harmful,": 46205,
    "compute.": 27137,
    "further,": 5399,
    "cascade": 29068,
    "mammal.": 36792,
    "institution,": 10436,
    "Pyrex": 36793,
    "becoming": 1127,
    "debts": 41487,
    "signatures,": 41488,
    "deconstruct": 29069,
    "appeared": 3515,
    "farm": 2977,
    "goals": 3625,
    "pronounced": 21021,
    "You've": 1185,
    "data.": 1114,
    "assumption": 6683,
    "Web.\"": 49138,
    "sneakers": 13125,
    "Argentina.": 21022,
    "slower.": 21939,
    "stretch": 5768,
    "America.": 1552,
    "trolley": 31556,
    "extrinsic": 29966,
    "producer,": 29070,
    "Scrubs.": 36795,
    "painted,": 23052,
    "hanging": 3668,
    "brain,": 1085,
    "Mikey": 42875,
    "Eameses": 36796,
    "philosopher,": 10889,
    "Smith,": 13524,
    "institution": 3870,
    "spins,": 36797,
    "perfectly,": 22287,
    "forwards": 21023,
    "Hull,": 47751,
    "chemical.": 25640,
    "Himalayas": 17856,
    "Venetian": 33950,
    "rainbow,": 46209,
    "thread": 10496,
    "affect,": 36798,
    "subsidies.": 31079,
    "ups": 17857,
    "discotheque.": 46210,
    "grannies": 46453,
    "keyboard": 8183,
    "thumb": 7003,
    "story.\"": 17221,
    "finish.": 23053,
    "mushroom.": 21940,
    "order:": 36799,
    "Chocolate": 41490,
    "Cannes": 46211,
    "raining": 19305,
    "harder.\"": 26992,
    "Open-source": 46212,
    "detected.": 27139,
    "mouths,": 45773,
    "Saturn.": 11835,
    "injections": 27140,
    "aspiration.": 42877,
    "IMPASS.": 41491,
    "unfolded": 31080,
    "vitro": 23054,
    "tumbling": 20080,
    "veterinary": 21024,
    "harboring": 37644,
    "allowance": 36800,
    "uncover": 13064,
    "bunks": 41493,
    "restrained": 22151,
    "profiling": 25641,
    "synchrony": 16639,
    "Farmville": 31081,
    "reflections": 24184,
    "hertz,": 41494,
    "wrapping": 16640,
    "known": 648,
    "plan?": 47791,
    "capital?": 27141,
    "alkaline": 46215,
    "attorney": 14486,
    "Mendel": 46216,
    "connections.": 8688,
    "thinking?\"": 20082,
    "continent,": 10653,
    "nationalist": 46217,
    "tenure,": 47804,
    "KA:": 9269,
    "Design": 6455,
    "architectural": 4198,
    "menus,": 32380,
    "coverage.": 21025,
    "grasp,": 21941,
    "sage": 24629,
    "toolbox": 21942,
    "recreate": 10604,
    "Oliver.": 46218,
    "EC:": 18485,
    "twin": 8184,
    "had": 57,
    "tides.": 36802,
    "On": 663,
    "planners": 15688,
    "interpretations": 20083,
    "crowning": 36803,
    "bread": 3626,
    "cheapest": 16641,
    "25?": 47427,
    "proposal,": 31082,
    "Aaron": 15324,
    "granddaughter": 29072,
    "rooms": 4140,
    "rule": 2094,
    "minor": 9426,
    "103,000": 46220,
    "subatomic": 18513,
    "whole-grain": 48920,
    "jellyfish": 10270,
    "pleasure": 3300,
    "desertification.": 33083,
    "constant,": 14416,
    "exciting": 1146,
    "thumbs-up": 36805,
    "Tweet,": 47836,
    "improved.": 24185,
    "minister": 5354,
    "slogans.": 33953,
    "com": 36806,
    "resurrection.": 36807,
    "rim": 36808,
    "tickling": 33954,
    "has": 78,
    "embody": 13735,
    "Chain": 47848,
    "pays": 6517,
    "finite.": 47849,
    "chamber": 10271,
    "enrolled": 14417,
    "us": 98,
    "partially": 10890,
    "west": 6456,
    "capitalist": 17223,
    "bestseller.": 46221,
    "commercial.": 17858,
    "Claus.\"": 46222,
    "stickers": 17632,
    "constant.": 19307,
    "morphological": 40558,
    "sorry.\"": 27142,
    "Republicans,": 36810,
    "Manhattan's": 46223,
    "cute.": 9932,
    "Beijing.": 14081,
    "Babies": 17224,
    "site.": 4021,
    "elephant": 4926,
    "enters": 8185,
    "soldier.": 17225,
    "crow": 20084,
    "armed": 4389,
    "Bulgaria,": 41499,
    "enforcement.": 41500,
    "mildness": 46224,
    "heats": 19910,
    "meadows.": 41501,
    "editors.": 41502,
    "glycine": 41503,
    "sandbags": 36811,
    "presentation": 4870,
    "shots.": 12429,
    "encompassing": 29073,
    "pragmatic.": 41504,
    "Kibera.": 25643,
    "Lying's": 46227,
    "packs": 15689,
    "interventional": 36812,
    "self-confident": 46228,
    "arcade": 47883,
    "hat.": 14082,
    "self-sacrifice": 36813,
    "paint,": 14140,
    "partnerships.": 22167,
    "oncology": 36814,
    "reconsider": 27722,
    "Eni": 47892,
    "curve,": 8186,
    "country.": 1044,
    "ES:": 27144,
    "No?": 12571,
    "panic": 9572,
    "\"tooth-fairy": 37712,
    "Proteins": 46230,
    "contest.": 31083,
    "prostitution,": 14418,
    "chatter": 46231,
    "totally": 893,
    "December": 5109,
    "something.\"": 17425,
    "arguing": 6922,
    "SETI.": 31084,
    "characteristics,": 13736,
    "50/50.": 31085,
    "Orleans,": 18514,
    "authors": 7364,
    "stark": 16119,
    "copycat": 46232,
    "ethic": 9579,
    "Economics,": 45161,
    "viral,": 31086,
    "achieving": 7291,
    "imagery,": 17226,
    "black": 637,
    "barriers": 7738,
    "eat.": 4346,
    "Kubodera": 48923,
    "cap.": 19308,
    "blessings,": 46233,
    "dump,": 33957,
    "pervades": 44880,
    "gyre,": 46234,
    "side": 469,
    "Vote": 36816,
    "Peter,": 18481,
    "\"Dirty": 27145,
    "anecdotes": 26330,
    "cheat": 9109,
    "Typically,": 17860,
    "physician.": 23918,
    "Teacher:": 15234,
    "planetary": 5448,
    "tales": 15235,
    "Commentator": 27146,
    "\"First,": 41506,
    "figure,": 11591,
    "jams.": 41507,
    "\"Kim,": 46237,
    "headset,": 46235,
    "laughter,": 10654,
    "Boothe": 37752,
    "Cesar": 33958,
    "demands,": 21944,
    "spaced": 25644,
    "extracting": 11792,
    "uninteresting.": 49950,
    "Carolina.": 12130,
    "skis.": 45259,
    "obviously.": 10655,
    "Folks,": 24187,
    "chamomile": 47945,
    "things": 102,
    "Giant": 25645,
    "rowing": 18515,
    "bonobos.": 36817,
    "Underground": 30697,
    "checklist": 15690,
    "services.\"": 46239,
    "times": 384,
    "Stronger.": 46241,
    "subverting": 46553,
    "properly.": 8689,
    "food.": 1408,
    "makers.": 17227,
    "comments": 6844,
    "haptic": 40095,
    "faked": 16215,
    "minimum.": 41508,
    "Pale": 41509,
    "reason": 396,
    "this?\"": 4443,
    "lottery": 10272,
    "crows,": 31087,
    "pathology": 20085,
    "sixth-graders": 33959,
    "starshade": 24468,
    "God,": 1650,
    "Life": 2637,
    "shocks,": 46242,
    "Thailand.": 21456,
    "\"Boy,": 21026,
    "reformer": 31088,
    "blueprints": 21945,
    "oxalates.": 46243,
    "phenomenon.": 5725,
    "C-sections": 46244,
    "trapping": 41511,
    "laced": 36818,
    "3D,": 14083,
    "epilepsy,": 21946,
    "cul-de-sac": 46245,
    "choir.": 23241,
    "bosses,": 41512,
    "virgins.": 46114,
    "improvement,": 12735,
    "centering": 36819,
    "Abu": 9933,
    "tip:": 46247,
    "owl.": 41513,
    "break.": 7851,
    "cope.": 36820,
    "living?\"": 27148,
    "stripped": 12131,
    "according": 2060,
    "variable": 10471,
    "misconception": 29075,
    "Army": 5935,
    "affection": 15236,
    "playbook": 29076,
    "persists": 32383,
    "Verizon": 25829,
    "democracies": 9580,
    "Israel": 4257,
    "misunderstood.": 36821,
    "Tigris": 31089,
    "ELAM's": 31942,
    "subways,": 46248,
    "attributes": 9581,
    "fever": 11837,
    "cracked": 9270,
    "spots,": 14808,
    "statistics,": 8063,
    "messes": 27149,
    "on.\"": 13421,
    "investigated": 18651,
    "\"Don't": 3601,
    "Geneva": 20086,
    "befriended": 46251,
    "Normally,": 17228,
    "manuscript,": 36822,
    "John.\"": 36823,
    "pocket.": 7543,
    "Trump": 33960,
    "know,": 147,
    "caffeine": 31090,
    "83": 16120,
    "temptation": 12269,
    "Decades": 31091,
    "Metrics": 24188,
    "resilience,": 10472,
    "brilliant.": 13422,
    "beautiful.": 2760,
    "stagnating": 47408,
    "volunteer.": 18516,
    "quo,": 41515,
    "U.S.'s": 41516,
    "teaming": 33961,
    "prosperity.": 14084,
    "Mansfield": 37800,
    "outcry": 27537,
    "flowing.": 37801,
    "ventilated": 22190,
    "orbiting": 7907,
    "visitors.": 32739,
    "Pachycephalosaurus": 45141,
    "satellite": 2351,
    "penguin.": 19311,
    "Myung": 36825,
    "emptied": 31092,
    "topical": 41517,
    "mutates.": 31646,
    "demonstrates,": 46253,
    "hobbies.": 33962,
    "opinion,": 7093,
    "Maine,": 33963,
    "Sweden": 6232,
    "possibly": 1339,
    "ticketed": 46254,
    "capitalizing": 41518,
    "adulthood,": 21947,
    "inhales": 41519,
    "physiology": 10891,
    "resolve": 5553,
    "beard.": 36827,
    "tailors,": 36828,
    "Trojan": 29078,
    "fertilizers": 21027,
    "reviving": 41520,
    "superstars": 32966,
    "connective": 21028,
